{"index":299,"url":"https://shikimori.one/animes/z226-elfen-lied","genres":["Экшен","Ужасы","Психологическое","Сверхъестественное","Драма","Романтика","Сейнен"],"name":"Эльфийская песнь","fullName":"Эльфийская песнь / Elfen Lied","description":"Диклониусы — побочная, мутировавшая ветвь людей, избранная, кажется, самим Богом, чтобы положить конец человечеству. От обычных людей их отличают небольшие рожки на голове и то, что они владеют как бы «шестым чувством», дающим им способность к телекинезу. Именно из-за этой опасной силы правительство отлавливает их и помещает в специальные лаборатории, где они подвергаются жестоким экспериментам.\r\nЛюси [ルーシー] — юная и психически неуравновешенная девушка-диклониус, которой удаётся избавиться от сдерживающих её пут и предпринять попытку к бегству, по пути жестоко убивая охранников лаборатории: только выстрелив ей в голову из крупнокалиберного оружия, пулю которого она не успевает отклонить, охрана смогла нанести ей ущерб. Однако Люси удаётся выжить, упав с утёса в океан и дрейфуя некоторое время, пока двое молодых людей, Кота [コウタ/耕太] и Юка [ユカ], не находят её на пляже. Выстрел в голову вызвал потерю памяти и речевую дисфункцию: единственное, что она в состоянии сказать — междометие «ню», в честь которого нашедшие и окрестили её. В конце концов Кота отводит Люси к себе домой и позволяет ей жить там... Однако похоже на то, что тёмная сторона Люси никуда не исчезла...","image":"https://shikimori.one/system/animes/preview/226.jpg?1610705474","image_id":"997614/b6250b885992e251de00"},{"index":300,"url":"https://shikimori.one/animes/z2167-clannad","genres":["Комедия","Драма","Романтика","Школа","Повседневность","Сверхъестественное"],"name":"Кланнад","fullName":"Кланнад / Clannad","description":"Томоя Окадзаки [岡崎 朋也] — бездельник, уверенный, что жизнь скучна, а сам он ни на что не годен. Он ненавидит свой город. Вместе с другом Сунохарой [春原 陽平] они постоянно прогуливают школу и делают что им заблагорассудится.\r\nОднажды, по пути в школу, у подножия холма Томоя проходит мимо девушки, что-то бормочущей самой себе под нос. Внезапно та вскрикивает «Булочка!», чем привлекает внимание Томои. Вскоре он узнаёт, что зовут её Нагиса Фурукава [古河 渚] и что она частенько выкрикивает название чего-то вкусного в моменты, когда нервничает.\r\nПроходит время, Томоя пересекается с Нагисой в школе всё чаще и чаще, и постепенно они становятся друзьями. \r\nТомоя узнаёт, что Нагиса была вынуждена остаться на второй год из-за болезни, все её друзья уже окончили школу, а сама она мечтает о восстановлении школьного драмкружка. Заявляя, что ему всё равно больше нечем заняться, Томоя решает помочь Нагисе с её мечтой. Со временем к ним присоединяются ещё четыре девушки.\r\nПроводя с ними всё больше и больше времени и помогая девушкам решать их проблемы, Томоя узнаёт больше как о них, так и о самом себе, постепенно осознавая, что на самом деле не так уж он и плох и вовсе не безнадёжен, как привык о себе думать, а ненавистный им город становится полным воспоминаний.","image":"https://shikimori.one/system/animes/preview/2167.jpg?1610004461","image_id":"213044/718f8c1c35ba3996b066"},{"index":301,"url":"https://shikimori.one/animes/z8074-highschool-of-the-dead","genres":["Экшен","Ужасы","Сверхъестественное","Этти","Сёнен"],"name":"Школа мертвецов","fullName":"Школа мертвецов / Highschool of the Dead","description":"Смертоносная болезнь вырывается на свободу, обращая всех зараженных в ходячих мертвецов, жаждущих только убивать. Стремительно распространяясь по миру, в первые недели болезнь уничтожает большую часть человечества, разрушая государства и оставляя после себя опустевшие города.\r\nВ Японской старшей школе Фудзими первую волну зомби переживают всего несколько учеников с медсестрой. И теперь им предстоит выбраться в город, найти своих друзей, родственников и понять, что же стало причиной эпидемии.\r\nВот только они еще не знают, или скорее лишь начинают догадываться, что в городе дела обстоят еще хуже, а выжившие люди порой могут оказаться гораздо опаснее любого количества зомби...","image":"https://shikimori.one/system/animes/preview/8074.jpg?1612274339","image_id":"1030494/551814791466b2d25328"},{"index":302,"url":"https://shikimori.one/animes/28121-dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-darou-ka","genres":["Экшен","Приключения","Комедия","Романтика","Фэнтези"],"name":"Может, я встречу тебя в подземелье?","fullName":"Может, я встречу тебя в подземелье? / Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka","description":"Город Орарио неспроста называют городом лабиринтов. Жилые районы, парки и скверы, мощённые камнем улицы — всё это скрывает под собой, хранит где-то глубоко внизу огромных размеров лабиринт, прославленное на весь мир и чертовски опасное «Подземелье». Со всех сторон света это место притягивает в город безмерное количество авантюристов — людей умелых, азартных и честолюбивых. Людей, жаждущих приключений и славы, а ещё, быть может, мимолётных романтических отношений с прекрасной спутницей.\r\n[character=96643]Белл Кранел[/character], новоиспечённый авантюрист, как и многие, воодушевлённый грандиозными планами, отправляется в этот загадочный город снов и желаний, где встречает богиню [character=93273]Гестию[/character], нуждающуюся в последователях. На этом судьбоносные встречи не заканчиваются. И вот будущего героя, улепётывающего от разъярённого Минотавра, спасает другая девушка — известная авантюристка, талантливая мечница и просто красавица [character=92227]Айз Валенштайн[/character]. Восхищённый её боевыми навыками, [character=96643]Белл[/character] решает во что бы то ни стало достичь такого же уровня и стать первоклассным фехтовальщиком, не уступающим по силе и мастерству новообретённому кумиру.","image":"https://shikimori.one/system/animes/preview/28121.jpg?1610579136","image_id":"997614/c44dabcc42d1ecb74bc0"},{"index":303,"url":"https://shikimori.one/animes/15809-hataraku-maou-sama","genres":["Комедия","Демоны","Сверхъестественное","Романтика","Фэнтези"],"name":"Повелитель тьмы на подработке!","fullName":"Повелитель тьмы на подработке! / Hataraku Maou-sama!","description":"[[Повелитель тьмы]] Садао [真奥 貞夫 / サタン・ジャコブ] был лишь в одном шаге от завоевания мира, когда его победил [[Герой]] — Эмилия [遊佐 恵美 / エミリア・ユスティーナ].\r\nСадао был вынужден бежать в другой мир — современный Токио. «Завоевание мира» — единственный навык, которым он обладает. Вот только это не может ему сейчас ничем помочь. Теперь Сатана во плоти должен работать как [url=http://ru.wikipedia.org/wiki/Фурита]фритер[/url] (низкоквалифицированный и низкооплачиваемый рабочий на неполную ставку), чтобы оплатить расходы на проживание!","image":"https://shikimori.one/system/animes/preview/15809.jpg?1610237985","image_id":"1030494/056a97959a0a13f50123"},{"index":304,"url":"https://shikimori.one/animes/28999-charlotte","genres":["Драма","Школа","Супер сила"],"name":"Шарлотта","fullName":"Шарлотта / Charlotte","description":"[character=122209]Ю Отосака[/character] не всегда был эгоистом и обманщиком. Изменения в характере начались в тот момент, когда он неожиданно открыл в себе паранормальную способность, предоставляющую возможность ровно на пять секунд вселяться в чужое тело. Обзаведясь такой полезной силой, юноша удивляться не стал, а, немного пораскинув мозгами, в конце концов нашёл ей нужное применение. В чём бы вы думали? В учёбе.\r\nУхитряясь незаметно «похищать» тела усердных пятерочников, [character=122209]Ю[/character] раз за разом списывал на экзаменах. В итоге с отличием закончил среднюю школу и поступил в престижную старшую. Ну а дальше дело оставалось за малым: таким же макаром просочиться в лучший университет и тем самым устроить себе и младшей сестрёнке благополучное будущее.\r\nСо временем все вокруг стали казаться идиотами, что только укрепляло амбицию парня, твёрдо уверенного в своей уникальности. Уникальности, насчёт которой кое-кому однажды захотелось поспорить... И вот хитрая Нао Томори, в прямом смысле появившаяся словно из ниоткуда, не без злорадства сбила спесь с самодовольного трюкача, стоило ей только сказать, что такие, как он, на этом свете вовсе не редкость.","image":"https://shikimori.one/system/animes/preview/28999.jpg?1610291298","image_id":"997614/00a861d23a24121a3ca7"},{"index":305,"url":"https://shikimori.one/animes/29803-overlord","genres":["Экшен","Приключения","Фэнтези","Игры","Магия","Сверхъестественное"],"name":"Повелитель","fullName":"Повелитель / Overlord","description":"Легендарная онлайн-игра «Иггдрасиль» неожиданно закрывается. Желая остаться в любимом мире подольше, игрок, управляющий персонажем по имени Момонга [Momonga], решает оставаться в игре до полного отключения серверов. Момонга — лич, глава одной из топовых гильдий, представляющих в игре «тёмную» сторону. В момент отключения сервера он собрал всех своих прислужников в главном зале гильдии, сел на трон и стал ждать неизбежного.\r\nНо произошло невероятное: сервер не прервал подключение, игра продолжилась, а Момонга превратился в скелета, могущественного волшебника. Неигровые персонажи вдруг начали проявлять человеческие эмоции. Не имея родителей, друзей и места в обществе, Момонга решает не пытаться найти выход из игры, а остаться в новом мире, дабы его завоевать.  ","image":"https://shikimori.one/system/animes/preview/29803.jpg?1610098651","image_id":"997614/f5002c5cd00a1163f7e3"},{"index":306,"url":"https://shikimori.one/animes/35849-darling-in-the-franxx","genres":["Экшен","Драма","Меха","Романтика","Фантастика"],"name":"Милый во Франксе","fullName":"Милый во Франксе / Darling in the FranXX","description":"Далёкое будущее. Земля в руинах, и на остатки человечества наводят ужас таинственные гигантские формы жизни, известные как клаксозавры — «ревущие драконы». Чтобы противостоять им, люди создали передвижное фортификационное сооружение, названное Плантацией, где растут и обучаются юные пилоты роботов Франкс.\r\nЕдинственная цель, ради которой живут эти дети, — уничтожение клаксозавров после прохождения специальной подготовки. Но чтобы управлять роботом — необходимо двое: мужчина и женщина, «тычинка» и «пестик». И если один не справляется, статуса пилота лишаются оба, что и для того, и для другого значит ни много ни мало утратить смысл существования.\r\nХиро [ヒロ] считали одарённым. До тех пор, пока он не провалился на экзамене вместе со своей напарницей. Птица, которая никогда не взлетит, — так чувствовал себя мальчик с того времени и даже не догадывался, что скоро встретит человека с похожей судьбой...\r\n«Убийца Напарников», рогатая девчонка, в жилах которой течёт кровь клаксозавра. «Станешь ли ты моим милым?» — спросила она не то шутки ради, не то всерьёз. И для Хиро вдруг снова нашлось место в мире...","image":"https://shikimori.one/system/animes/preview/35849.jpg?1613376425","image_id":"1030494/5c0287bef310623a25d8"},{"index":307,"url":"https://shikimori.one/animes/11617-high-school-dxd","genres":["Гарем","Комедия","Демоны","Романтика","Этти","Школа"],"name":"Старшая школа DxD","fullName":"Старшая школа DxD / High School DxD","description":"Иссэй Хёдо [兵藤一誠] — классический старшеклассник, все мысли которого вертятся вокруг девушек и их прелестей. Он идёт на своё первое свидание в надежде на то, что ему хоть что-нибудь перепадёт, но вместо этого девушка оказывается падшим ангелом и убивает его... почти... каким-то образом он призывает кого-то... Проснувшись, Иссэй понимает, что его жизнь кардинально изменилась: он переродился в демона, и должен теперь служить своей хозяйке Риас Гремори [リアス・グレモリー]. Ясно одно — его спокойные деньки прошли. Вечная битва ангелов и демонов, чем она закончится?","image":"https://shikimori.one/system/animes/preview/11617.jpg?1611230924","image_id":"997614/2f70e39f0891ee1b67cb"},{"index":308,"url":"https://shikimori.one/animes/z34134-one-punch-man-2nd-season","genres":["Экшен","Фантастика","Комедия","Пародия","Супер сила","Сверхъестественное"],"name":"Ванпанчмен 2","fullName":"Ванпанчмен 2 / One Punch Man 2nd Season","description":"История разворачивается в вымышленном городе Z. В мире, где полно странных монстров, которые постоянно вызывают множество бедствий, и героев, способных уложить их на лопатки, дабы предотвратить катаклизмы и разрушения.\r\n[character=73935]Сайтама[/character] — сверхмощный герой, способный с одного удара легко побеждать различных монстров и опасных злодеев. Однако, после того как тот стал слишком сильным, ему наскучили однотипные бои, поэтому он начал искать сильных противников, дабы вновь почувствовать радость сражений.\r\nНа настоящий момент согласно некоему предсказанию известно, что в следующие полгода на Землю в очередной раз обрушится доселе небывалая угроза, и в такой ситуации личность рядового супергероя, коим является [character=73935]Сайтама[/character], старающийся вести размеренный и неприметный образ жизни, действительно отходит на второй план. Пока «Ассоциация героев» для предотвращения глобальной катастрофы идёт на попятную и призывает в свои ряды отъявленных суперзлодеев, этот с виду неказистый лысый парень продолжает утаивать непомерную величину своей силы и всепоглощающее желание найти равного соперника.\r\nОднако оказывается, есть среди злодеев и тот, кто пуще всех настроен идти против течения, которому плевать на спасение человечества, и именно он после инцидента с героями A-класса, объявляет себя сильнейшим, а значит неосознанно нарывается на стычку со сверхмощным типом в жёлтом обтягивающем трико и его роботизированным учеником [character=73979]Геносом[/character].","image":"https://shikimori.one/system/animes/preview/34134.jpg?1611210635","image_id":"997614/d0372cd602b2187b55ed"},{"index":309,"url":"https://shikimori.one/animes/38408-boku-no-hero-academia-4th-season","genres":["Экшен","Комедия","Супер сила","Школа","Сёнен"],"name":"Моя геройская академия 4","fullName":"Моя геройская академия 4 / Boku no Hero Academia 4th Season","description":"Новый сезон сериала продолжит рассказ о приключениях учеников геройской академии Юэй. Многие из них уже поступили на стажировку и стали участниками множества событий, таких как битвы со злодеями, патрулирование территории и прочие повседневные дела героев, с которыми им снова придётся столкнуться в будущем.\r\n[[Юного]] Идзуку Мидорию [緑谷 出久] этот долг также не обошёл стороной. Во время обычного патрулирования он сталкивается с загадочным злодеем по имени Кай Тисаки и напуганной девочкой Эри, которую тот представляет своей дочерью. Не в силах предпринять что-либо другое, мальчик решает спасти Эри из лап злодея.\r\nВ это же время среди обычных героев всё больше распространяются слухи о загадочном наркотике, увеличивающем силу причуд у одних и полностью забирающем возможность использовать сверхспособности у других. Но и в преступном мире неспокойно — торговая сеть препарата все расширяется, и неизвестно, что может случиться спустя время.\r\nСправятся ли наши герои с поставленной перед ними задачей: раскрыть тайну причуд и спасти отчаявшуюся девочку?","image":"https://shikimori.one/system/animes/preview/38408.jpg?1613952023","image_id":"213044/12cc34517914f74ec73e"},{"index":310,"url":"https://shikimori.one/animes/14719-jojo-no-kimyou-na-bouken-tv","genres":["Экшен","Приключения","Сверхъестественное","Вампиры","Сёнен"],"name":"Невероятное приключение ДжоДжо","fullName":"Невероятное приключение ДжоДжо / JoJo no Kimyou na Bouken (TV)","description":"Великобритания, XIX век. Джонатан Джостар, он же [[ДжоДжо]], счастливо живёт в особняке со своим отцом. И вот у его семьи случается пополнение — отец семейства Джордж Джостар усыновляет странного паренька по имени Дио Брандо. Джонатан рад — у него появится новый друг. Однако Дио вовсе не настроен проявлять дружелюбие. Он задумал избавиться от единственного наследника Джостаров и заполучить всё их состояние себе. Мало того, что он избил Джостара-младшего [ジョナサン・ジョースター] в спарринге по боксу, настроил его друзей против Джонатана, так ещё и украл первый поцелуй у его девушки! Как будто этого мало, Дио сжигает в печи любимую собаку Джонатана — Денни. Но хуже всего то, что Дио тоже лыком не шит — на людях он ведёт себя как образцовый джентльмен. Тут терпению ДжоДжо [ジョナサン・ジョースター] приходит конец...","image":"https://shikimori.one/system/animes/preview/14719.jpg?1617241313","image_id":"1540737/942510e07be5e0b0ad15"},{"index":311,"url":"https://shikimori.one/animes/14813-yahari-ore-no-seishun-love-comedy-wa-machigatteiru","genres":["Повседневность","Комедия","Драма","Романтика","Школа"],"name":"Как и ожидалось, моя школьная романтическая жизнь не удалась","fullName":"Как и ожидалось, моя школьная романтическая жизнь не удалась / Yahari Ore no Seishun Love Comedy wa Machigatteiru.","description":"Эта история об одном необщительном юноше, Хачимане Хикигае [比企谷 八幡]. У него свой искажённый взгляд на жизнь, поэтому не завёл себе парень ни друзей, ни подружки. Всё это, цинично считает он, лживая клоунада, а потому его не касается, ему не нужно. \r\nХикигая учится в старшей школе и когда видит одноклассников, возбуждённо обсуждающих свою бурную подростковую жизнь, по обыкновению бормочет: «Кучка лжецов!». Когда Хикигаю спрашивают о его мечтах, он по привычке отвечает: «Ничего подобного не имею». И дальше как по заезженной колее. Романтические отношения? Увольте! Девушки? Враги народа! «Весна юности»? Ну что за глупости! Словом, парень сам себе на уме.\r\nИ вот когда, казалось бы, переубедить его уже не получится, упорная учительница, преподающая японский язык, решает, что с таким «тяжёлым случаем» помогут справиться только крайние меры. В наказание за саркастическое сочинение на тему «Какой я вижу школьную жизнь» она заставляет Хачимана вступить в странный школьный клуб, президент и единственный член которого — первая красавица школы Юкино Юкиношита. Парень понимает — теперь не отвертеться — и неохотно соглашается, всё ещё не имея представления о том, что это за клуб такой и какова его задача. А задача его в том, объясняет девушка, чтобы помогать всем, кто нуждается в помощи. \r\nИ едва она раскрыла рот, как обескураженный Хачиман понял, с какой целью его сюда затащили. Юкино с первых же слов вызвалась решить проблемы личности парня, коих он в себе признавать наотрез отказался. Вот только может ли решить чужие проблемы тот, кто и сам неосознанно, но отчаянно нуждается в помощи?","image":"https://shikimori.one/system/animes/preview/14813.jpg?1610015844","image_id":"997614/320fb801d69e4b08934b"},{"index":312,"url":"https://shikimori.one/animes/40748-jujutsu-kaisen-tv","genres":["Экшен","Демоны","Сверхъестественное","Школа","Сёнен"],"name":"Магическая битва","fullName":"Магическая битва / Jujutsu Kaisen (TV)","description":"Действие аниме происходит в мире, где люди оказались вовсе не последним звеном в пищевой цепочке и любой ничего не подозревающий обыватель при известной доле невезения может оказаться съеденным демоном. Пускай люди в большинстве своём не знают о существовании демонов, те имеют уже давнюю историю, одним из эпизодов которой являются деяния легендарного демона Рёмэна Сукуны, которого с большим трудом удалось одолеть. Его тело было поделено на части, которые оказались разбросаны по миру. Если найдётся демон, который поглотит все фрагменты его плоти, то он обретёт мощь, способную уничтожить человеческую цивилизацию.\r\nВот такая сложилась ситуация в мире, где в полном неведении о нависшей над человечеством угрозе проживает старшеклассник Юдзи Итадори. У Юдзи совершенно иные заботы. Он каждый день навещает в больнице дедушку и отбрыкивается от спортивных кружков, которые мечтают заполучить его из-за выдающейся физической силы и выносливости. Юдзи предпочёл вступить в клуб оккультных наук, с которого и начинаются все неприятности, когда в руки членов клуба попадает предмет, на который наложено проклятье. Не долго думая, школьники разбивают запечатывающее заклинание и выпускают на свет ужасные силы...","image":"https://shikimori.one/system/animes/preview/40748.jpg?1616716698","image_id":"997614/9513fa3922b7d8fce8bc"},{"index":313,"url":"https://shikimori.one/animes/14741-chuunibyou-demo-koi-ga-shitai","genres":["Повседневность","Комедия","Драма","Романтика","Школа"],"name":"Чудачества любви не помеха!","fullName":"Чудачества любви не помеха! / Chuunibyou demo Koi ga Shitai!","description":"[character=65863]Юта Тогаси[/character] во времена средней школы пережил тяжёлый период переходного возраста, что-то вроде небольшого психического отклонения под названием «синдром восьмиклассника». Он надевал плащ, брал огромный меч и давал волю своей буйной фантазии, да так, что даже родители не могли вернуть его к реальности.\r\nНо вот Юта подрос и решил начать всё с чистого листа в старшей школе. Разложив все свои магические безделушки по коробкам, Юта хочет забыть тот позорный период юности и просто веселиться с одноклассниками, как обычный подросток. По воле случая, накануне первого дня обучения, у Юты на балконе оказывается странная девочка с повязкой на правом глазу. Как впоследствии узнаёт Юта, её зовут [character=65865]Рикка Таканаси[/character], она учится с ним в одном классе и совершенно не дружит с головой. Девушка утверждает, что обладает сверхъестественными силами, борется со злом и её «дурной глаз» говорит, что им суждено быть вместе. Неужели с планами на обычную жизнь Юте можно распрощаться? А вдруг его «тёмное прошлое» выплывет наружу?","image":"https://shikimori.one/system/animes/preview/14741.jpg?1610302259","image_id":"1030494/8d878142c3c760dccad7"},{"index":314,"url":"https://shikimori.one/animes/40028-shingeki-no-kyojin-the-final-season","genres":["Экшен","Военное","Детектив","Супер сила","Драма","Фэнтези","Сёнен"],"name":"Атака титанов: Финал","fullName":"Атака титанов: Финал / Shingeki no Kyojin: The Final Season","description":"Минуло три года с тех пор, как члены Разведкорпуса достигли моря. Четыре же года назад из дневников [character=62477]Гриши Йегера[/character] люди узнали, что всё это время противостояли не только титанам, но и другой нации.[br][br]За морем Марлия заканчивает длительную войну с войсками Средневосточного Альянса. Нация, всегда полагавшаяся на титанов в войне, осознаёт, что постепенно теряет первенство в военном противостоянии из-за наращивания другими государствами военной мощи и развития оружия, способного противостоять титанам. Чтобы удержать лидирующую позицию на мировой арене, Марлии необходима сила титана Основателя, сильнейшего из девяти изначальных титанов, способного контролировать других титанов. К несчастью для Марлии, эта сила всё ещё находится на острове Парадиз в руках Эрена [エレン・イェーガー]. Райнеру Брауну [ライナー・ブラウン], единственному воину, вернувшемуся после провальной операции по захвату Основателя, вновь предстоит столкнуться с бывшими товарищами.[br][br]Экранизация восьмой и девятой по счёту сюжетных арок одноимённой манги за авторством Хадзимэ Исаямы [諫山 創].","image":"https://shikimori.one/system/animes/preview/40028.jpg?1615774183","image_id":"213044/a65142de7c2c856a64e7"},{"index":315,"url":"https://shikimori.one/animes/10793-guilty-crown","genres":["Экшен","Фантастика","Супер сила","Драма","Романтика","Меха"],"name":"Корона грешника","fullName":"Корона грешника / Guilty Crown","description":"В Токио 2039 года, через десятилетие после охватившего страну вируса, прозванного позже «Апокалипсис», всё находится под контролем мультинациональной организации GHQ, проводящей опыты в области генной инженерии. Сю Ома [桜満集] — обычный школьник в переходном возрасте, с людьми не особо ладит, хотя мечтает завести друзей и перестать быть таким неудачником.\r\nОднажды он встречает Инори [楪いのり], участвующую в группе сопротивления «Гробовщики», члены которой пилотируют меха-оружие для борьбы с правительственным беспределом. По стечению обстоятельств в него вливается один из трёх «геномов пустоты», позволяющий использовать «силу короля» — возможность извлекать оружие и предметы из людей, силу, которая поможет изменить мир и жизнь вокруг.","image":"https://shikimori.one/system/animes/preview/10793.jpg?1610791729","image_id":"1030494/5f6c2b3c9f17bcb304e4"},{"index":316,"url":"https://shikimori.one/animes/12189-hyouka","genres":["Детектив","Школа","Повседневность"],"name":"Хёка","fullName":"Хёка / Hyouka","description":"Хотаро Орэки, юноша, казалось бы, равнодушный ко всем и всему, считает, что, если что-то можно не делать, нужно просто не делать это. А если сделать всё же надо — делать как можно скорее. \r\nПо просьбе старшей сестры он вступает в клуб классической литературы, которому грозит закрытие, где встречает Эру Читанду [千反田 える], красивую, воспитанную и настолько же любознательную девушку, неизменный девиз которой: «Мне интересно!» Вскоре к клубу присоединяется одноклассник Хотаро — Сатоши Фукубэ, улыбчивый и озорной, да ещё с фантастической памятью, называющий себя «базой данных». Классическая литература привлекает всё больше людей, и вот у порога появляется Маяка Ибара, влюблённая в Сатоши, вечно уклоняющегося от её попыток сблизиться.\r\nВместе ребята начинают расследовать таинственный случай, произошедший 40 с лишним лет назад. Случай, следы которого уже почти исчезли со страниц собрания сочинений бывших участников клуба, на обложке которого можно прочесть незамысловатое название «Хёка».","image":"https://shikimori.one/system/animes/preview/12189.jpg?1609938802","image_id":"1652229/03d971cc13d958b9bb67"},{"index":317,"url":"https://shikimori.one/animes/6880-deadman-wonderland","genres":["Экшен","Ужасы","Фантастика","Сёнен","Сверхъестественное"],"name":"Страна чудес смертников","fullName":"Страна чудес смертников / Deadman Wonderland","description":"Ещё до начала этой истории огромное землетрясение опустошило большую часть японских земель и практически уничтожило Токио, погрузив три четверти города под воду.\r\nИстория переносит нас на 10 лет вперёд к Игараши Ганте (五十嵐 丸太), казалось бы обычному скромному мальчику, учащемуся в средней школе префектуры Нагано. Выживший в том ужасном землетрясении, он ничего не помнит о трагедии и живёт нормальной спокойной жизнью.\r\nНо всё меняется в тот день, когда какой-то человек, весь в крови, влетает в класс Ганты через окно. С безумной ухмылкой Красный Человек вырезает весь класс, но вместо того, чтобы убить и Ганту, тот внедряет ему в грудь красный осколок кристалла.\r\nСпустя несколько дней после резни, Ганта оказывается единственным подозреваемым. И после подозрительно быстрого суда его приговаривают к пожизненному заключению в \"Стране чудес смертников\" (\"Deadman Wonderland\"), частной тюрьме, похожей на парк развлечений.","image":"https://shikimori.one/system/animes/preview/6880.jpg?1612018485","image_id":"997614/6b1c141da2baff1eef13"},{"index":318,"url":"https://shikimori.one/animes/z35790-tate-no-yuusha-no-nariagari","genres":["Экшен","Приключения","Драма","Фэнтези"],"name":"Восхождение героя щита","fullName":"Восхождение героя щита / Tate no Yuusha no Nariagari","description":"Наофуми Иватани вместе с тремя другими людьми был призван в параллельный мир, чтобы стать его героем. При переносе каждый из них получил специальную экипировку, которая соответствует типу героя. Наофуми достался легендарный щит, и парень решил отправиться в путешествие по сказочному миру. \r\nНо уже в самом начале пути у него возникли проблемы.\r\nНе обладающий выдающейся харизмой, парень к тому же оказался совсем не готов к геройским деяниям, поэтому сразу получил прозвище слабейшего из призванных. \r\nБрошенного другими героями, Наофуми в результате ограбили и подставили. А затем начали остерегаться все кому не лень: и крестьяне, и даже король. Сильные мира сего обратились во врагов, и неудачливый герой потерял веру в людей. Но кое-что всё-таки изменилось — он преисполнился гневом и желанием отомстить.","image":"https://shikimori.one/system/animes/preview/35790.jpg?1534745692","image_id":"1652229/dbaa273fa62322042703"},{"index":319,"url":"https://shikimori.one/animes/z34572-black-clover","genres":["Экшен","Комедия","Магия","Фэнтези","Сёнен"],"name":"Чёрный клевер","fullName":"Чёрный клевер / Black Clover","description":"Ещё детьми [character=124731]Аста[/character] и [character=124732]Юно[/character] были оставлены у порога церкви в глухой деревушке. Мальчики пообещали друг другу, что один из них станет Королём магов. Однако чем старше они становились, тем больше различий между ними появлялось. [character=124732]Юно[/character] был гением магии, а [character=124731]Аста[/character] тренировал своё тело лишь физически. Когда им исполнилось по 15 лет, пришло время получать гримуары. [character=124732]Юно[/character] стал обладателем книги с четырёхлистным клевером (большинство людей получают книги с трёхлистным), в то время как [character=124731]Аста[/character] не получил ничего. Однако, когда [character=124732]Юно[/character] угрожала опасность, [character=124731]Аста[/character] раскрыл свою истинную силу. В итоге парень стал обладателем гримуара с пятилистным клевером под названием «Чёрный клевер»! Теперь два друга путешествуют по миру, чтобы достичь одну и ту же цель.","image":"https://shikimori.one/system/animes/preview/34572.jpg?1616192459","image_id":"1652229/439a536965e829cbeb2f"},{"index":320,"url":"https://shikimori.one/animes/26243-owari-no-seraph","genres":["Экшен","Военное","Сверхъестественное","Драма","Вампиры","Сёнен"],"name":"Последний Серафим","fullName":"Последний Серафим / Owari no Seraph","description":"Однажды на Земле появился таинственный вирус, и возник он будто из ниоткуда. Каждый человек, заразившийся им, умирал, если был старше тринадцати лет. В то же время в мир пришли вампиры, до сих пор скрывавшиеся во тьме, и всё человечество пало перед ними.\r\nВ центре повествования Юичиро Хякуя — мальчик, оставшийся сиротой. С ним и другими детьми из приюта вампиры обращаются не лучше, чем с домашним скотом. Но даже в плену, даже будучи абсолютно беспомощным, Юичиро не теряет надежды. У него есть заветная мечта, являющаяся целью всей его жизни. А состоит она в том, чтобы убивать вампиров и в конце концов истребить их всех!","image":"https://shikimori.one/system/animes/preview/26243.jpg?1610873708","image_id":"1030494/8aab6e5c4cb247fb4b6e"},{"index":321,"url":"https://shikimori.one/animes/813-dragon-ball-z","genres":["Экшен","Приключения","Комедия","Фэнтези","Боевые искусства","Сёнен","Супер сила"],"name":"Драконий жемчуг Зет","fullName":"Драконий жемчуг Зет / Dragon Ball Z","description":"Второй сезон «[anime=223]Драконьего жемчуга[/anime]».\r\n\r\nСон Гоку живёт мирной жизнью, но вскоре появляются проблемы. Из космоса приходят неизвестные враги, желающие покорить Землю. Гоку вступает в битву с их предводителем и проигрывает. Казалось бы, для Земли всё кончено, но на помощь герою приходит его сын Гохан [ 孫 悟飯] и спасает того от неминуемой гибели. И хотя у Гохана репутация труса, ему предстоит преодолеть себя и вместе с отцом победить захватчиков!","image":"https://shikimori.one/system/animes/preview/813.jpg?1617267975","image_id":"213044/de748c9cf24fb2d991d7"},{"index":322,"url":"https://shikimori.one/animes/34933-kakegurui","genres":["Игры","Детектив","Психологическое","Драма","Школа","Сёнен"],"name":"Безумный азарт","fullName":"Безумный азарт / Kakegurui","description":"Частная академия Хяккао — хранитель многолетних традиций, одно из престижных учебных заведений Японии. Большинство учащихся — богатенькие наследники японской элиты. Учебные, творческие и спортивные достижения здесь не играют никакой роли. Всё, что здесь нужно для выживания — власть, деньги и умение выходить из любой ситуации победителем.\r\nИ где ещё лучше отточить своё мастерство, как не в азартных играх? От вашего умения играть в буквальном смысле зависит ваша жизнь. Многие годы в академии все взаимоотношения строились на основе власти-подчинения, но с переводом [character=119413]Юмэко[/character] идеальная система начала давать сбой. К чему же теперь приведёт жажда безумного азарта?","image":"https://shikimori.one/system/animes/preview/34933.jpg?1610387097","image_id":"1540737/80f3b7f9526df9fc8666"},{"index":323,"url":"https://shikimori.one/animes/7054-kaichou-wa-maid-sama","genres":["Комедия","Романтика","Школа","Сёдзё"],"name":"Староста-горничная","fullName":"Староста-горничная / Kaichou wa Maid-sama!","description":"Старшая школа Сэйка, бывшая недавно исключительно для юношей, среди девушек заслуженно пользуется дурной славой, несмотря даже на то, что с недавних пор она стала обычной, и теперь в неё принимают и девушек.\r\nУчащихся девушек тут меньшинство, и живут они в постоянном страхе перед парнями-хулиганами. Задавшись целью покончить с этим, Мисаки Аюдзава добивается поста председателя школьного совета и решительно начинает борьбу с хулиганами, мечтая превратить школу в уютное и безопасное для девушек место. Среди мужского населения школы она быстро приобретает репутацию дикой мужененавистницы.\r\nМежду тем семья Мисаки очень бедна. Чтобы жить хоть более-менее достойно, Мисаки приходится работать по вечерам. Из-за хорошей оплаты Мисаки устраивается в мейд-кафе (кафе, где официантки наряжаются в служанок и ведут себя соответственно, или [url=http://ru.wikipedia.org/wiki/Косплей]косплеят[/url] персонажей аниме). На её беду, за этой работой её застает Такуми Усуи — очень популярный среди девушек парень, которому регулярно признаются в любви. Впрочем, он холоден к признаниям и доводит этим девушек до слёз, чем очень раздражает Мисаки.\r\nИ завтра ей идти в школу, где все узнают о её работе, и жизнь Мисаки будет разрушена навсегда...","image":"https://shikimori.one/system/animes/preview/7054.jpg?1610019345","image_id":"1652229/137fd42be496b757e7be"},{"index":324,"url":"https://shikimori.one/animes/z4898-kuroshitsuji","genres":["Экшен","Детектив","Комедия","Исторический","Демоны","Сверхъестественное","Сёнен"],"name":"Тёмный дворецкий","fullName":"Тёмный дворецкий / Kuroshitsuji","description":"События происходят в Англии викторианской эпохи. Ребёнок, в одночасье потерявший всех своих близких, находится на грани смерти. В этот момент к нему является демон и предлагает заключить сделку: душа в обмен на возможность отомстить.\r\nПроходит несколько лет, теперь Сиэль Фантомхайв [シエル・ファントムハイヴ] по прозвищу «цепной пёс королевы» — глава преуспевающей корпорации [[Фантомхайв]], он занимается как всеми делами компании, так и негласно работает на Королеву Англии.\r\nЕго главный партнёр и опора — дворецкий Себастьян Михаэлис [セバスチャン・ミカエリス], по совместительству демон, которому Сиэль [シエル・ファントムハイヴ] продал душу.\r\nИстория повествует о приключениях Сиэля [シエル・ファントムハイヴ] с его дворецким и их слугами, в поисках причины гибели семьи Сиэля [シエル・ファントムハイヴ] и о его жажде мести виновным.","image":"https://shikimori.one/system/animes/preview/4898.jpg?1610331356","image_id":"213044/ec5066b0fd40117fc05e"},{"index":325,"url":"https://shikimori.one/animes/z17265-log-horizon","genres":["Экшен","Игры","Приключения","Магия","Фэнтези"],"name":"Покорение горизонта","fullName":"Покорение горизонта / Log Horizon","description":"История начинается, когда 30 000 японских геймеров (и ещё больше игроков со всего мира) оказываются в ловушке фэнтезийной онлайн-игры «Elder Tale». То, что раньше было сказочным миром мечей и магии, становится реальностью, и весьма суровой. Поняв, что великой цели нет, и цену за выход никто не называл, игроки стали сбиваться вместе — одни, чтобы жить и править по закону джунглей, другие — чтобы противостоять беспределу.\r\nГлавные герои истории, юноша Сироэ и его лучший друг Наоцугу, в миру студент и клерк — в игре хитроумный маг и могучий воин — давно знали друг друга ещё по легендарной гильдии «Сумасшедшая чайная вечеринка». Увы, те времена ушли навсегда, но и в новой реальности можно встретить старых знакомых и просто хороших ребят, с которыми не будет скучно.","image":"https://shikimori.one/system/animes/preview/17265.jpg?1610077021","image_id":"1030494/56fea2ed72b49d48883c"},{"index":326,"url":"https://shikimori.one/animes/z18897-nisekoi","genres":["Гарем","Комедия","Романтика","Школа","Сёнен"],"name":"Притворная любовь","fullName":"Притворная любовь / Nisekoi","description":"В детстве маленький [character=48393]Раку Ичиджо[/character], как это обычно бывает, пообещал жениться на тогдашней возлюбленной. В знак памяти об этом обещании [character=48393]Раку[/character] достался кулон с замком, а его избраннице — ключик от него. Они договорились встретиться в будущем, чтобы открыть его и исполнить обещание.\r\nПо прошествии нескольких лет [character=48393]Раку[/character] уже старшеклассник, а его возлюбленной из детства и след простыл. Но тут откуда ни возьмись появляется странная напыщенная особа японо-американского происхождения Читогэ Кирисаки, с которой они с первого взгляда не сошлись характерами.\r\nПридя домой, отец [character=48393]Раку[/character] (глава клана якудза) сообщает сыну новость о том, что тому, старающемуся жить нормальной жизнью старшеклассника, придётся встречаться с дочерью главы местной бандитской группы (который ещё и старый друг отца [character=48393]Раку[/character]). И ею оказывается... Читогэ! Если он откажется, то из-за бандитских разборок от города ничего не останется! Именно поэтому ребятам придётся до поры до времени прикидываться искренне любящей друг друга парочкой.","image":"https://shikimori.one/system/animes/preview/18897.jpg?1610583909","image_id":"1030494/26b09254b6e2113eec41"},{"index":327,"url":"https://shikimori.one/animes/18153-kyoukai-no-kanata","genres":["Повседневность","Сверхъестественное","Фэнтези"],"name":"По ту сторону границы","fullName":"По ту сторону границы / Kyoukai no Kanata","description":"Тёмные силы следуют за старшеклассником по имени Акихито Камбара [神原 秋人]. Он наполовину человек, наполовину ёму, и все раны на нём сразу заживают. Однажды Акихито встретил новенькую, Мирай Курияму [栗山 未来], когда она вот-вот была готова спрыгнуть с крыши школы. Мирай одинока из-за своей способности манипулировать кровью — дара, уникального даже среди обитателей мира духов. Но после того, как Акихито спасает Мирай, начинают происходить тревожные события.","image":"https://shikimori.one/system/animes/preview/18153.jpg?1610297933","image_id":"1030494/02c0c989f1316b222acc"},{"index":328,"url":"https://shikimori.one/animes/23283-zankyou-no-terror","genres":["Детектив","Психологическое","Триллер"],"name":"Эхо террора","fullName":"Эхо террора / Zankyou no Terror","description":"В один из летних деньков Токио содрогается от крупного террористического акта. За этим стоит некая организация, именуемая «Сфинкс» и появившаяся буквально из ниоткуда. Вот только состоит эта организация всего из двух школьников, [character=103651]Араты «Девять» Коконоэ[/character] и [character=103653]Тодзи «Двенадцать» Хисами[/character], а также неожиданно присоединившейся к ним [character=103649]Лизы Мисимы[/character]. Пока все ищут злодея, эта троица делает первый ход в игре, частью которой стало всё население Японии.\r\n\r\n«В этом мире необходимо уметь спустить курок» — с этим девизом и начинается грандиозная «игра».","image":"https://shikimori.one/system/animes/preview/23283.jpg?1609946589","image_id":"213044/5af7a1c7a6267f498acf"},{"index":329,"url":"https://shikimori.one/animes/33206-kobayashi-san-chi-no-maid-dragon","genres":["Повседневность","Комедия","Фэнтези"],"name":"Дракон-горничная госпожи Кобаяси","fullName":"Дракон-горничная госпожи Кобаяси / Kobayashi-san Chi no Maid Dragon","description":"Кобаяси [ 小林さん] — одинокая офисная сотрудница, единственный друг которой — коллега Макото Такия [滝谷 真]. Каждый вечер она «празднует» окончание рабочих будней в разных забегаловках.\r\nОдним таким вечером Кобаяси встречает раненного дракона по имени Тору[ トール], которой наобум предлагает жить у неё. Тору на радостях соглашается и решает стать горничной Кобаяси. Не имея представления о жизни людей, Тору будет творить много глупостей.\r\nНо одной творить — скучно. Потому следом за Тору приходит Канна [カンナカムイ], поначалу желавшая просто вернуть мятежную дракониху, но от бессилия оставшаяся с ней.\r\nТем временем, прознав о том, как Тору и Канне весело в мире людей, друзья и знакомые драконы также прибывают в этот мир и пробуют ужиться в нём по их примеру. Кто-то — становится отаку, другая — откликается на призыв маленького мага, а третья — начинает работать в одном офисе с Кобаяси.","image":"https://shikimori.one/system/animes/preview/33206.jpg?1610032541","image_id":"1030494/0da49f326fd35058317c"},{"index":330,"url":"https://shikimori.one/animes/31478-bungou-stray-dogs","genres":["Экшен","Комедия","Детектив","Сейнен","Супер сила","Сверхъестественное"],"name":"Великий из бродячих псов","fullName":"Великий из бродячих псов / Bungou Stray Dogs","description":"Ацуси Накадзиму [中島 敦] размашистым пинком выставили из сиротского приюта. Потерявший крышу над головой и обессилевший от голода, юноша, однако, не утратил волю к жизни и даже нашёл в себе силы подняться из положения «лёжа». В порыве безудержного гнева, вперемешку с горькой обидой, он решил, что единственный способ выжить — грабёж средь бела дня. На счастье, возле реки, где пару минут назад Ацуси готов был отдать концы, пролегала дорога. Осталось только затаиться и ждать.\r\nПлюх.\r\nЧто это? Чьи-то ноги торчат из воды.\r\nБульк.\r\nРежим «спасатель» активирован! И вот, мгновенно позабыв о грабеже уставших путников и караванов, Ацуси бросается в реку на выручку незадачливому «поплавку». Которым оказывается молодой человек, недовольный тем, что его причудливую попытку самоубийства сорвали.\r\nПозже озадаченный Ацуси узнаёт, что имя утопленника — Осаму Дадзай, и что он работает в специальном «Вооружённом детективном агентстве», штатные сыщики которого обладают сверхъестественными способностями. Когда полиция и военные бессильны — обращаются к ним.\r\nВ этот раз Осаму и его напарнику предстоит охота на опасного зверя, терроризирующего округу. И как-то так получилось, что именно этот зверь стал причиной изгнания Ацуси...","image":"https://shikimori.one/system/animes/preview/31478.jpg?1610290941","image_id":"1540737/7618122a7d231d036ded"},{"index":331,"url":"https://shikimori.one/animes/z37430-tensei-shitara-slime-datta-ken","genres":["Экшен","Приключения","Комедия","Демоны","Магия","Фэнтези"],"name":"О моём перерождении в слизь","fullName":"О моём перерождении в слизь / Tensei shitara Slime Datta Ken","description":"Знакомьтесь! Сатору Миками [三上 悟], 37-летний рядовой служащий крупной финансовой компании, ныне мечтающий лишь об одном — о девушке. Однако встреча с приятелем на улице обернулась для Сатору трагедией, перечеркнув все планы: грабитель с ножом бросился на товарища, а Сатору принял на себя удар...\r\nНо жизнь для Миками на этом не закончилась. Мужчина переродился в другом мире. Перед смертью он подумал о том, как плохо человеку от потери крови, а после перерождения получил... тело слизня, в котором эта жидкая красная субстанция попросту отсутствует. Но что может сделать в огромном незнакомом мире, пускай и разумная, но слизь?","image":"https://shikimori.one/system/animes/preview/37430.jpg?1609742129","image_id":"1030494/369d115798c37256fc1a"},{"index":332,"url":"https://shikimori.one/animes/14227-tonari-no-kaibutsu-kun","genres":["Повседневность","Комедия","Романтика","Школа","Сёдзё"],"name":"Чудовище за соседней партой","fullName":"Чудовище за соседней партой / Tonari no Kaibutsu-kun","description":"Сидзуку Мидзутани [水谷 雫] — девушка, которая заботится только о своей успеваемости. Но когда она совершенно случайно относит Хару Ёсиде [吉田 春] лекции с пропущенных им уроков, то Хару решает, что Сидзуку — его друг.\r\nОказывается, что Хару, имеющий в школе репутацию хулигана и повесы, крайне наивен, но кто бы мог подумать, что он признается Сидзуке в любви? \r\nЧто же, это начало влюблённости, может даже и любви, между хладнокровной девчонкой и приносящим проблемы парнем.","image":"https://shikimori.one/system/animes/preview/14227.jpg?1610765804","image_id":"1652229/3f22cc9f7b3a86adcb92"},{"index":333,"url":"https://shikimori.one/animes/5680-k-on","genres":["Музыка","Повседневность","Комедия","Школа"],"name":"Кэйон!","fullName":"Кэйон! / K-On!","description":"Юи Хирасава [平沢 唯] — молодая и беззаботная девушка, только-только поступившая в старшую школу. В первый же день учёбы она замечает рекламный плакат «клуба лёгкой музыки» и, загоревшись желанием вступить туда, отправляется записываться в участники.\r\nОна приходит в комнату клуба, где её тепло встречают находящиеся там девушки: Рицу Тайнака [田井中 律], Мио Акияма [秋山 澪] и Цумуги Котобуки [琴吹 紬]. Когда выясняется, что Юи не умеет играть ни на одном музыкальном инструменте, её, несмотря на это, убеждают вступить хотя бы для того, чтобы предотвратить роспуск клуба. А после прослушивания небольшой композиции интерес у Юи разгорается лишь сильнее, и она решает научиться играть на гитаре.\r\nПролетают неделя за неделей; наряду со школьными занятиями и домашней работой Юи учится игре на гитаре, попутно сталкиваясь со множеством проблем и с различным успехом решая их — не без помощи новообретённых подруг. Ей ещё далеко до совершенства, а школьный фестиваль всё ближе и ближе... Успеет ли «клуб лёгкой музыки» подготовиться к своему дебютному выступлению?","image":"https://shikimori.one/system/animes/preview/5680.jpg?1610240933","image_id":"1540737/2aeceb0d10412cc9360a"},{"index":334,"url":"https://shikimori.one/animes/z14513-magi-the-labyrinth-of-magic","genres":["Экшен","Приключения","Фэнтези","Магия","Сёнен"],"name":"Маги: Лабиринт магии","fullName":"Маги: Лабиринт магии / Magi: The Labyrinth of Magic","description":"Эта история о судьбе и о том, как непросто сделать правильный выбор. Мальчик по имени Аладдин [アラジン] мало помнит о себе, разве что странную комнату, в которой он, словно в ловушке, ребёнком провёл много времени... Однако теперь он свободен, у него есть лучший друг, джинн Уго, которого можно призвать с помощью флейты, и огромный неизведанный мир впереди.\r\nДостаточно скоро Аладдин выясняет, что является маги, о которых ему ещё предстоит узнать и в конце концов выбрать свою судьбу. На этом пути мальчик встретит множество персонажей из рассказов «[url=http://ru.wikipedia.org/wiki/Тысяча_и_одна_ночь]Тысячи и одной ночи[/url]» и переживёт захватывающие приключения!","image":"https://shikimori.one/system/animes/preview/14513.jpg?1610010402","image_id":"1030494/0f94dbb37d5d26005cc5"},{"index":335,"url":"https://shikimori.one/animes/z20785-mahouka-koukou-no-rettousei","genres":["Экшен","Магия","Романтика","Школа","Фантастика","Сверхъестественное"],"name":"Непутёвый ученик в школе магии","fullName":"Непутёвый ученик в школе магии / Mahouka Koukou no Rettousei","description":"Что для нас магия? Это нечто невообразимое, существующее только в мечтах. Проходят года и... она становится не просто достоянием общества, а наукой. Каждый день учёные делают всё новые открытия в этом искусстве, построенные в основном на знаниях физики будущего. Естественно, не обойтись и без молодых, для которых была открыта старшая школа при университете. Вот только дискриминация в мире как была, так и остаётся: попасть в неё могут только люди со способностями. Но это ещё не всё: внутри стен школы вас поделят — на «сорняки» и «цветки». Так и оказалась наша главная героиня-сестра [character=55741]Миюки[/character] в первом потоке, став лучшей по проходному баллу благодаря своим практическим способностям, а теоретика-брата [character=55743]Тацую[/character] отправили во второй поток гнить к «сорнякам». Да не тут-то было: система отбора у школы заметно страдает; уже очень скоро друзья будут распахивать рты от новенького «недомага», девушки будут вешаться на шею, а враги пожалеют, что вообще связались с ним.","image":"https://shikimori.one/system/animes/preview/20785.jpg?1610772857","image_id":"213044/953d68c9a1fdb20cf2af"},{"index":336,"url":"https://shikimori.one/animes/z2025-darker-than-black-kuro-no-keiyakusha","genres":["Экшен","Фантастика","Детектив","Супер сила"],"name":"Темнее чёрного","fullName":"Темнее чёрного / Darker than Black: Kuro no Keiyakusha","description":"10 лет тому назад в Японии и в Южной Америке появляются паранормальные зоны, названные позже Вратами Ада и Вратами Рая. В этих зонах происходят странные и непонятные вещи: люди умирают или пропадают без вести, там растут невиданные растения, и проявляются непонятные видения. Человечество огораживает эти зоны высокими стенами.\r\nОдновременно с появлением Врат Ада небо над землей заменяется фальшивкой: Луна пропадает, и каждая звезда теперь отвечает за жизнь определенного человека. Когда человек умирает, то падает с неба и его звезда. Эти люди — контракторы.\r\nКаждый контрактор получает определенные сверхъестественные способности и плату за них — необходимость после использования способностей выполнять какие-то действия, порой нелогичные и абсурдные. Так же контракторы теряют привязанность к другим людям, способность испытывать эмоции и руководствуются исключительно логикой и выгодой для себя. Они — идеальные наемники.\r\nСпецслужбы и различные организации всех стран мира начинают искать и нанимать на работу контракторов. Для обычных же людей само их существование является строжайшей тайной, и лишь смутные слухи и домыслы порой можно услышать в разговорах обывателей. Узнавшим же о контракторах немедленно стирают память новейшей технологией, полученной в результате изучения Врат Ада.\r\nДанная история повествует о непримечательном юноше, обычным людям который представляется под именем [character=2160]Ли Шэньшунь[/character], студентом по обмену. Коллеги по работе в «Организации» зовут его [character=2160]Хэй[/character], а спецслужбам и другим контракторам он известен как ВК201, «Черный жнец».","image":"https://shikimori.one/system/animes/preview/2025.jpg?1609951467","image_id":"213044/af537d82f9113d3b1a4f"},{"index":337,"url":"https://shikimori.one/animes/34577-nanatsu-no-taizai-imashime-no-fukkatsu","genres":["Экшен","Приключения","Фэнтези","Магия","Сёнен","Сверхъестественное"],"name":"Семь смертных грехов 2","fullName":"Семь смертных грехов 2 / Nanatsu no Taizai: Imashime no Fukkatsu","description":"И вновь труба зовёт! Новый сезон, новые приключения, старые герои и, как всегда, веселье, выпивка, смех с командой «Семи смертных грехов». Второй сезон преподносит зрителю новую череду эпических сражений рыцарей против демонов, на этот раз, элиты демонов — «Десяти заповедей».\r\nПечать открыта, демоны ускользнули из векового заточения и жаждут начать свою игру. Британия вновь станет местом битвы, клинки героев запоют свою песню, а герои, как им и положено, выйдут на поле и зададут жару, с новой экипировкой, с новыми силами, и ново-старыми друзьями.\r\nНеужели, наконец-то, соберутся все семеро героев вместе с принцессой? Они защитят мир от угрозы, не забыв при этом приправить всё юмором и зрелищем, которое полюбилось всем зрителям!","image":"https://shikimori.one/system/animes/preview/34577.jpg?1613383517","image_id":"213044/0fe506dd7c16e3bb0072"},{"index":338,"url":"https://shikimori.one/animes/38671-enen-no-shouboutai","genres":["Экшен","Сверхъестественное","Сёнен"],"name":"Пламенная бригада пожарных","fullName":"Пламенная бригада пожарных / Enen no Shouboutai","description":"Токио сотрясает череда загадочных трагедий, связанных с внезапным и необъяснимым самовозгоранием людей, которые превращаются в живые столпы огня. Люди, ставшие ожившим воплощением пламени, получили название «инферналы». Первые появления этих существ внесли хаос и страх в жизнь города, но стоило людям чуть привыкнуть, как существа эволюционировали.\r\nСледующее поколение инферналов стало обладать способностью управлять огнём, при этом сохраняя человеческую форму. Один из таких людей — Синра Кусакабэ. Синра может по собственному желанию зажигать ноги, за что получил прозвище «Дьявольские Ступни». Он вступает в специальную пожарную роту №8, знаменитую тем, что в ней работают люди, которые также могут управлять огнём и используют свои способности, чтобы гасить пламя инферналов.\r\nОднако мало бороться с последствиями и стараться спасти людей — Синре и его бригаде нужно раскрыть страшную правду, объясняющую причину появления инферналов. Для Синры это не просто работа, а дело личное, ведь тайна инферналов каким-то образом связана с загадочным пожаром, в котором двенадцать лет назад погибла его семья.","image":"https://shikimori.one/system/animes/preview/38671.jpg?1616985949","image_id":"213044/0548c2c64075b3746466"},{"index":339,"url":"https://shikimori.one/animes/36511-tokyo-ghoul-re","genres":["Экшен","Психологическое","Сверхъестественное","Детектив","Драма","Ужасы","Сейнен"],"name":"Токийский гуль: Перерождение","fullName":"Токийский гуль: Перерождение / Tokyo Ghoul:re","description":"Много лет прошло с момента разрушения «Антэйку». На данный момент CCG — единственная организация, занимающаяся вопросом по защите людей от гулей, — решает взять над противником верх при помощи имплантации своим агентам какухо, защитного и охотничьего органа гулей. Имплантация прошла успешно, и, в итоге, был создан отряд «Куинкс» из четырёх человек, менторство над которыми взял Хайсэ Сасаки.\r\nХотя Хайсэ — первый из куинксов, его происхождение окутано тайнами и загадками, в частности для него самого. Сасаки с уверенностью может сказать, кем он является сейчас, однако не может вспомнить остальные двадцать лет своей жизни и понять, что за странные голоса сопровождают его мысли. Дабы навести порядок в голове, Хайсэ сосредоточивается на актуальных задачах: подготовке своих бойцов, а также достижении своей личной цели — превзойти следователя Кишо Ариму [有馬 貴将].\r\nОтряд «Куинкс» должен научиться контролировать силу гуля внутри самих себя для того, чтобы продемонстрировать свои силы CCG. Многие другие команды смотрят на куинксов с подозрением, но Хайсэ и его отряд готовы побороться за репутацию.\r\nПока члены «Куинкса» изо всех сил пытаются реализовать себя, гули из «Древа Аогири» становятся для людей проблемой номер один. Как и всегда, все попытки CCG по уничтожения гулей на корню пресекаются всё новой и новой организацией гулей — более сильной, более умной, более собранной, чем предыдущая. По мере того, как война между человеком и гулем набирает обороты, на поле боя начинают появляться знакомые из прошлых сражений лица.","image":"https://shikimori.one/system/animes/preview/36511.jpg?1521851890","image_id":"997614/34acb6d9c0bf67f9787b"},{"index":340,"url":"https://shikimori.one/animes/223-dragon-ball","genres":["Приключения","Комедия","Фэнтези","Боевые искусства","Сёнен","Супер сила"],"name":"Драконий жемчуг","fullName":"Драконий жемчуг / Dragon Ball","description":"Бульма путешествует по миру в поисках мистического Драконьего Жемчуга. Собравший все семь жемчужин вместе сможет вызвать Шенлонга [神龍〈シェンロン〉], великого повелителя драконов, который выполнит одно любое желание.\r\nВо время поисков Бульма встречает обладателя одной из таких жемчужин, странного хвостатого мальчика по имени Сон Гоку. Смекнув, что не по годам сильный паренёк может стать для неё неплохим телохранителем, она решает взять его с собой, и вместе они отправляются в опасное путешествие: Бульма — чтобы собрать все семь жемчужин и загадать желание, а Гоку — чтобы стать сильнее.","image":"https://shikimori.one/system/animes/preview/223.jpg?1610077787","image_id":"1540737/a7b6401393c12c01d366"},{"index":341,"url":"https://shikimori.one/animes/z356-fate-stay-night","genres":["Экшен","Сверхъестественное","Магия","Романтика","Фэнтези"],"name":"Судьба/Ночь схватки","fullName":"Судьба/Ночь схватки / Fate/stay night","description":"Ещё будучи ребёнком, Сиро Эмия [衛宮士郎] теряет своих родителей в огромном и необъяснимом пожаре. Его спасает, а затем и принимает в свою семью, человек по имени Кирицугу Эмия [衛宮切嗣], утверждающий, что он — маг. Из разговоров семьи, Сиро узнаёт о неудачном стремлении своего отца стать «Героем справедливости», защитником человеческого рода, оберегающим слабых и невиновных. Проникшийся идеями Кирицугу, Сиро намеревается посвятить свою жизнь помощи людям и умоляет приёмного отца научить его магическому искусству, но оказывается бездарным практически во всех фундаментальных магических дисциплинах.\r\nВ один прекрасный день Сиро становится свидетелем сражения между двумя невероятно могущественными людьми и непреднамеренно вызывает девушку в сияющих латах ради защиты своей жизни. Позже он узнаёт, что этот конфликт, известный как «Война за Святой Грааль», включает в себя цепочку сражений между семью могущественными магами. Маги могут вызвать «Слуг», героических духов древности, чтобы те сражались за них в битве за обладание реликвией, исполняющей желания, Святым Граалем.\r\nИстория вращается вокруг Сиро, его затруднительного положения в войне за Святой Грааль и его личной битвы за отстаивание своих идеалов.","image":"https://shikimori.one/system/animes/preview/356.jpg?1611483951","image_id":"997614/43bc0aa492503f513888"},{"index":342,"url":"https://shikimori.one/animes/849-suzumiya-haruhi-no-yuuutsu","genres":["Комедия","Детектив","Пародия","Школа","Фантастика","Повседневность"],"name":"Меланхолия Харухи Судзумии","fullName":"Меланхолия Харухи Судзумии / Suzumiya Haruhi no Yuuutsu","description":"Кён [キョン] — обыкновенный японский школьник, уже давно не верящий ни во что, выходящее за рамки привычного. Однако, познакомившись с одноклассницей Судзумией Харухи [涼宮 ハルヒ], тот вскоре узнаёт, что существуют и пришельцы из будущего, и инопланетяне, и даже экстрасенсы — все они среди нас, да к тому же маскируются под рядовых школьников!\r\nА началось всё с недовольства Харухи отсутствием в школе интересных клубов. Но ведь нет ничего проще, считает Кён, если нет нужного — сделай сам, о чём и заявляет Харухи. Как оказалось, зря. Отныне в школе появляется Бригада SOS — клуб по поиску и изучению паранормального!\r\nПервым членом, помимо Харухи, становится, конечно же, Кён, на тот момент мечтающий уже только об одном — чтобы взбалмошная девчонка оставила его в покое. Размещаться SOS будут в комнате литературного кружка, там всё равно сидит лишь Юки Нагато [長門 有希], по совместительству инопланетянка. Но трое — слишком мало, надо найти ещё кого-нибудь, например... вот эту милую второклассницу с потрясающей... гм... не важно. Четвёртым членом, пусть и не по своей воле, становится Микуру Асахина [朝比奈 みくる], путешественница во времени. Для полного комплекта не хватает лишь таинственного незнакомца, возникшего из ниоткуда и преследующего свои тайные цели. Лёгок на помине! Вскоре в школу переводится Ицки Коидзуми [古泉 一樹], он же — экстрасенс.\r\nТеперь все в сборе, пора начинать поиски неведомого!","image":"https://shikimori.one/system/animes/preview/849.jpg?1610199359","image_id":"1540737/54f517b474f3ee5b2473"},{"index":343,"url":"https://shikimori.one/animes/22043-fairy-tail-2014","genres":["Экшен","Приключения","Комедия","Фэнтези","Магия","Сёнен"],"name":"Хвост Феи (2014)","fullName":"Хвост Феи (2014) / Fairy Tail (2014)","description":"Долгожданное продолжение истории о приключениях Люси [ルーシィ・ハートフィリア], Нацу [ナツ・ドラグニル]  и самой безбашенной гильдии Фиора — «Хвост феи» от Хиро Маcимы [ 真島 ヒロ ].\r\nВеликие магические игры продолжаются, и финал уже так близок! Кто же получит главный приз и звание сильнейшей гильдии? Какое отношение к играм имеют драконы? Что задумали королевские войска Фиора? И как с этим связаны заклинатели духов?\r\nНовые приключения, герои и коварные злодеи — это и многое другое вы увидите  в новом сезоне «Сказки о Хвосте феи»!","image":"https://shikimori.one/system/animes/preview/22043.jpg?1610335009","image_id":"1540737/d031ab74d720c4c523a2"},{"index":344,"url":"https://shikimori.one/animes/15583-date-a-live","genres":["Фантастика","Гарем","Комедия","Романтика","Меха","Школа"],"name":"Рандеву с жизнью","fullName":"Рандеву с жизнью / Date A Live","description":"Шидо Ицука [五河 士道] — простой старшеклассник. В последний день весенних каникул чудовищный взрыв разрушает его родной город, а перед ним внезапно появляется девушка в доспехах. Не успел Шидо прийти в себя, как его ошарашивают новой информацией: его сестра, Котори [五河 琴里], заявляет, что эта девушка — дух, ставшая причиной пространственно-временных сдвигов. Попутно Котори сообщает, что является командующим организации «Рататоск» и её задача — предотвратить гибель человечества от рук девушки-духа. А самый безопасный способ сделать это — закрутить с ней роман!\r\nТаким образом ответственность за судьбу мира легла на плечи Шидо, а единственным напутствием, которое он услышал, стала похожая на шутку фраза сестры: «Я не прошу тебя победить духа. Просто дай ей влюбиться в тебя и спаси человечество!»","image":"https://shikimori.one/system/animes/preview/15583.jpg?1611987325","image_id":"1652229/b94dc3376dcff11aab3d"},{"index":345,"url":"https://shikimori.one/animes/z30015-relife","genres":["Повседневность","Романтика","Школа"],"name":"Повторная жизнь","fullName":"Повторная жизнь / ReLIFE","description":"Никому не дано вернуть юношеские годы. Они пролетят, не успеешь опомниться. И вот ты стоишь на пороге взрослой жизни, осторожно открываешь дверь, а за ней... А за ней не всегда оказывается то, о чём ты мечтал. Открывший когда-то эту дверь Арата Кайзаки [海崎 新太] продержался недолго — его новая реальность буквально вышвырнула за порог. Потрудившись после выпуска из университета без малого три месяца, молодой человек оставил работу — не прижился, не смог терпеть царящую там атмосферу. Чем испортил свое резюме и в конце концов увяз в бесконечной череде проваленных собеседований. Так продолжалось вплоть до его двадцатисемилетия...\r\nНикому не дано вернуть юношеские годы. Или, постойте... Спасением для уже было отчаявшегося Араты становится встреча с сотрудником некоей лаборатории. Оказывается, мудрыми учеными была изобретена пилюля, способная омолодить того, кто её примет. В рамках проекта «Повторная жизнь» испытуемому, согласившемуся на исследование, придется возвратиться в старшую школу, что в перспективе должно исправить сложившуюся с ним ситуацию и реабилитировать его как личность. К примеру, превратить из затворника в рубаха-парня, которому всё по плечу. К тому же после исследования пообещали работу, что казалось даже более заманчивым предложением. Соглашаться же или нет? «Была не была!» — решает Арата и, запив пилюлю холодным пивком, возвращается в старшую школу семнадцатилетним юношей.","image":"https://shikimori.one/system/animes/preview/30015.jpg?1610025507","image_id":"1540737/41f1348d262c9380be59"},{"index":346,"url":"https://shikimori.one/animes/37349-goblin-slayer","genres":["Экшен","Приключения","Фэнтези"],"name":"Убийца гоблинов","fullName":"Убийца гоблинов / Goblin Slayer","description":"Юная Жрица вступает в гильдию авантюристов. Благодаря своим навыкам она стала желанной гостьей в любой команде, даже несмотря на то, что как авантюрист представляла из себя совершенно неопытного новичка.\r\nВ этом мире существует множество монстров. Среди всего их разнообразия гоблины считаются слабейшими и почти всегда становятся первой добычей для начинающих авантюристов. Руководствуясь этим знанием, группа низкоранговых авантюристов вместе с присоединившейся к ним Жрицей отправилась на своё первое задание — «зачистку» логова гоблинов. Однако что-то пошло не по плану, и группа попала в большую беду. В последний момент к ним на помощь пришёл таинственный мечник, облачённый в рыцарские доспехи. Вскоре собравшимся стало известно его имя — Убийца Гоблинов.\r\nПо возвращении в город Жрица решает присоединиться к своему спасителю, вскоре после чего сталкивается с новыми загадками и тайнами, друзьями и врагами. Что ждёт её на этом пути? Что за человек скрывается под маской Убийцы Гоблинов [ゴブリンスレイヤー]? Почему он посвятил себя уничтожению гоблинов? И так ли просты гоблины на самом деле?","image":"https://shikimori.one/system/animes/preview/37349.jpg?1531142485","image_id":"1652229/b54f19cb4610e293865a"},{"index":347,"url":"https://shikimori.one/animes/z20787-black-bullet","genres":["Экшен","Фантастика","Детектив","Сейнен"],"name":"Чёрная пуля","fullName":"Чёрная пуля / Black Bullet","description":"Эта история происходит в недалёком будущем, где человечество было подвержено атаке разносящими вирус паразитами, именуемыми гастреями. В результате этого, будучи изгнанными из своих родных домов, род людей существует лишь на небольшой территории, где, уже потерявшие всякую надежду, они живут бок о бок со смертью.\r\nВ этом тёмном мире живёт [character=74619]Рэнтаро[/character], парень, чей дом находится рядом с Токио, состоящий в «Гражданской безопасности» — организации, занимающейся борьбой с теми самыми паразитами гастреями. Вместе со своей напарницей [character=74621]Эндзю[/character] они выполняют самые рискованные задания.\r\nВыполняя одну миссию опаснее другой, работая день за днём, однажды они получают специальное задание от правительства по предотвращению разрушения Токио.\r\nИ вот именно так начинается повествование об одной из самых значимых миссий по защите человечества.","image":"https://shikimori.one/system/animes/preview/20787.jpg?1612145531","image_id":"1540737/8c4f04e7a1646dc1102e"},{"index":348,"url":"https://shikimori.one/animes/37520-dororo","genres":["Экшен","Приключения","Демоны","Исторический","Самураи","Сёнен","Сверхъестественное"],"name":"Дороро","fullName":"Дороро / Dororo","description":"В стране царит смута, и один из генералов жаждет во что бы то ни стало одержать победу в решающей битве, которая ни много ни мало сулит ему трон всей страны. Для этого он решается на страшный грех и заключает сделку с двенадцатью демонами: те помогают ему выиграть бой, а он за это отдаёт каждому из них одну из частей тела своего новорождённого сына. Обречённый на гибель мальчик, тем не менее, выживает благодаря помощи доктора, создавшего для него протезы-оружие. Преданный собственным отцом, юноша ничего так не желает, как отомстить родителю, но для этого ему сперва необходимо убить каждого демона и вернуть отнятые части тела, по одной за раз. На своём пути охоты и истребления демонов молодой человек встречает сироту [character=18130]Дороро[/character], который утверждает, что является величайшим вором Японии. Объединившись, они вместе отправляются в трудный путь, полный опасностей и приключений.","image":"https://shikimori.one/system/animes/preview/37520.jpg?1606728291","image_id":"997614/7b1055d84bfa28d6e7fc"},{"index":349,"url":"https://shikimori.one/animes/20899-jojo-no-kimyou-na-bouken-part-3-stardust-crusaders","genres":["Экшен","Приключения","Сверхъестественное","Драма","Сёнен"],"name":"Невероятное приключение ДжоДжо: Рыцари звёздной пыли","fullName":"Невероятное приключение ДжоДжо: Рыцари звёздной пыли / JoJo no Kimyou na Bouken Part 3: Stardust Crusaders","description":"В японской тюрьме сидит семнадцатилетний Джотаро Куджо: бандит, разгильдяй, драчун... и одержимый неконтролируемой силой! По всему миру просыпаются злые духи, \"Стенды\", чудовищные невидимые создания, которые даруют своим носителям невероятные силы. Чтобы спасти жизнь своей матери, Джотаро должен укротить тёмные силы, что сидят в нём, и отправиться в Египет, а именно, в Каир, где находится уже всем нам знакомый столетний вампир, жаждущий крови его семьи. Но дорога длинна, а ещё и целая армия злобных обладателей Стендов поджидает на каждом углу, чтобы убить и самого [character=4003]ДжоДжо[/character] и его друзей...","image":"https://shikimori.one/system/animes/preview/20899.jpg?1617241273","image_id":"213044/0f42882681dd60911858"},{"index":350,"url":"https://shikimori.one/animes/30240-prison-school","genres":["Комедия","Этти","Романтика","Школа","Сейнен"],"name":"Школа-тюрьма","fullName":"Школа-тюрьма / Prison School","description":"Хачимицу — элитная частная академия, известная своими строгими академическими стандартами. Впервые за всю историю существования школы  двери открываются и для учеников мужского пола.\r\nКиёши Фуджино [藤野 清志] — главный герой истории, один из немногих «счастливчиков» Хачимицу. В первый же день он узнает шокирующую для него новость: в академию поступило только пять парней, включая его самого. И это при том, что девушек здесь около тысячи!\r\nКазалось бы, жизнь парней академии будет «в малине», ведь они изо дня в день будут находиться в окружении девушек. Однако девушки наотрез отказываются разговаривать с ними. Вскоре выясняется, что причина такого поведения связана с неким подпольным студенческим советом... Сумеют ли парни разоблачить тайный студсовет, угрожающий студенткам Хачимицу?","image":"https://shikimori.one/system/animes/preview/30240.jpg?1610365446","image_id":"213044/36548da0060267d11cb7"},{"index":351,"url":"https://shikimori.one/animes/z17895-golden-time","genres":["Комедия","Драма","Романтика"],"name":"Золотая пора","fullName":"Золотая пора / Golden Time","description":"Тада Банри (Banri Tada), первокурсник Токийского университета, после вступительной церемонии обнаружил, что потерялся на большой школьной территории.  И теперь он с другим новичком, Янагисавой Мицуо (Mitsuo Yanagisawa), ищет дорогу на церемонию распределения. Добравшись до места, они натыкаются на девушку с букетом роз.  «Поздравляю, первокурсничек!» - сказала красавица, врезав Мицуо букетом по лицу и ушла. Красивая, стильно одетая девушка, ударившая Мицуо – его подруга детства, Кага Коко (Kouko Kaga). В детстве они пообещали друг другу, что поженятся, как только вырастут, но Мицуо сбежал от своей нареченной и поступил в частный колледж. Однако Кага оказалась не промах: не долго думая она поступила в тот же колледж, дабы окончательно не потерять своего женишка, и... вот состоялась судьбоносная встреча.","image":"https://shikimori.one/system/animes/preview/17895.jpg?1610304496","image_id":"1540737/7f493cae29723b6dd616"},{"index":352,"url":"https://shikimori.one/animes/1689-byousoku-5-centimeter","genres":["Драма","Романтика","Повседневность"],"name":"Пять сантиметров в секунду","fullName":"Пять сантиметров в секунду / Byousoku 5 Centimeter","description":"Что происходит, когда два человека любят друг друга, однако судьбой им не уготовано быть вместе? Такаки Тоно [遠野貴樹] с детства был близок с Акари Синохарой [篠原明里], но в средней школе из-за переезда семьи Акари в другой город дети вынуждены прекратить совместное времяпровождение и свести общение к телефонным разговорам и переписке, дав обещание поддерживать связь и в будущем. Однако время и жизнь порознь проложили между их сердцами расстояние гораздо больше географического...[br][br]«Пять сантиметров в секунду» — это романтическая драма, уделяющая основное внимание обыденной и суровой реальности отношений на расстоянии. Застрявшие в прошлом, неспособные заполнить пустоту воспоминаний из детства новыми, Такаки и Акари остаётся лишь цепляться за надежду встретиться снова, влача унылые будни, причиняя боль себе и окружающим их людям в ожидании этого дня.","image":"https://shikimori.one/system/animes/preview/1689.jpg?1610333181","image_id":"1030494/9c41c3aecd53b5dc8667"},{"index":353,"url":"https://shikimori.one/animes/16592-danganronpa-kibou-no-gakuen-to-zetsubou-no-koukousei-the-animation","genres":["Детектив","Ужасы","Психологическое","Школа"],"name":"Школа надежды и безнадёжные школьники","fullName":"Школа надежды и безнадёжные школьники / Danganronpa: Kibou no Gakuen to Zetsubou no Koukousei The Animation","description":"Элитная группа из пятнадцати учеников собрана в уникальной старшей школе высшего класса. Что в ней особенного? Да просто каждый без исключения учащийся знает, что после выпуска его ждёт прекрасное будущее и удовольствия всех сортов. Жаль только, что не каждому суждено благополучно добраться до земли обетованной...\r\nЗаправляет этим таинственным учебным заведением не менее интересный персонаж: директором школы является медведь, которого зовут Монокума. Он сразу же вводит новичков в курс дела: успешное завершение учёбы зависит от убийства. Точнее, чтобы выпуститься, нужно убить одного из своих одноклассников и позаботиться, чтобы тебя не раскрыли. Если оставшиеся в живых найдут преступника, то он будет казнён. Однако если убийца выйдет сухим из воды, расплачиваться придётся его менее удачливым одноклассникам.\r\nИтак, правила просты. Игра началась. Кому же из пятнадцати удастся выжить в этой бойне?","image":"https://shikimori.one/system/animes/preview/16592.jpg?1611761642","image_id":"213044/e452f3cb359251388a25"},{"index":354,"url":"https://shikimori.one/animes/23289-gekkan-shoujo-nozaki-kun","genres":["Комедия","Романтика","Школа"],"name":"Ежемесячное сёдзё Нодзаки","fullName":"Ежемесячное сёдзё Нодзаки / Gekkan Shoujo Nozaki-kun","description":"[[Старшеклассница]] Тиё Сакура [佐倉 千代] страстно влюблена в Умэтаро Нодзаки [野崎 梅太郎]. Как-то раз, набравшись смелости, девушка призналась ему в любви, но он принял её за фанатку и просто дал автограф. Когда Тиё сказала, что хочет быть с ним навсегда, он пригласил её к себе домой. Придя в дом Умэтаро, девушка узнаёт, что её возлюбленный — мангака. Что же оставалось делать влюблённой школьнице? Правильно — предложить свою помощь с популярной сёдзё-мангой Умэтаро, чтобы таким образом не упускать ни малейшего шанса побыть со своим возлюбленным! Но что из этого выйдет?","image":"https://shikimori.one/system/animes/preview/23289.jpg?1610096136","image_id":"1652229/4359f139f219fa0d5927"},{"index":355,"url":"https://shikimori.one/animes/35120-devilman-crybaby","genres":["Экшен","Безумие","Демоны","Ужасы","Сверхъестественное"],"name":"Человек-дьявол: Плакса","fullName":"Человек-дьявол: Плакса / Devilman: Crybaby","description":"Как, по вашему мнению, должен выглядеть «идеальный» апокалипсис?\r\nЖил да был ничем не примечательный парень по имени Акира Фудо. Тот ещё плакса, как говорили про него одноклассники. Жил он вместе со своими родственниками, так как его родители давно уехали. С детства был знаком с Мики Макимурой [牧村 美樹], которую очень ценил, и всегда приходил на помощь, когда та попадала в передряги. Сама же Мики занималась лёгкой атлетикой, в основном бегом. Равных в этом ей практически не было, и нередко девушку обзывали Ведьмой.\r\nИ вот одним погожим днём Акира ввязался в драку с хулиганами, которые приставали к Мики. Очень кстати на подмогу приехал бывший друг нашего героя — Рё Асука. Расправившись с противниками, внезапный гость увёз парня на некое мероприятие — «Шаббаш». По пути Рё рассказал, что пробуждаются демоны, из-за чего начинают пропадать люди. Демоны ищут жертву, чтобы вселиться в неё и не привлекать внимания к себе, а потом освобождаются из тела и ищут новых жертв. На такую вечеринку они отправились, чтобы попробовать найти их там, ведь известно, что это излюбленное место адских тварей. Но кто мог знать, что именно там, во время нападения демонов, Акира стал Человеком-дьяволом — самым мощным демоном.\r\nТеперь героев ждут сражения за спасение рода людского в борьбе с новым злом.","image":"https://shikimori.one/system/animes/preview/35120.jpg?1609752634","image_id":"997614/d137eeffec7b291ac61e"},{"index":356,"url":"https://shikimori.one/animes/y14345-btooom","genres":["Экшен","Фантастика","Психологическое","Сейнен"],"name":"Бтууум!","fullName":"Бтууум! / Btooom!","description":"Мечты сбываются. И парень Рёта Сакамото [坂本 竜太] полностью оценил иронию данного выражения. Ведь что у него было в реальной жизни? Да почти ничего. Ни работы, ни друзей, ни девушки. Он сидит на шее у матери и постоянно играет в онлайн-игры. И там, в этих играх, всё по-другому — Рёта входит в топ-рейтинг игроков Японии онлайн-игры «Btoom!» И однажды молодой человек, которому надоели все проблемы реального мира, просто захотел убежать туда, в виртуальность, и уснул...\r\nА проснулся уже на тропическом острове с осознанием того, что он как-то попал в игру. Плохие новости — первый же встречный попытался его убить, причём, видимо, он не один здесь такой псих. Хорошие новости — мечты действительно сбываются! И теперь Рёте придётся со всем этим разбираться.","image":"https://shikimori.one/system/animes/preview/14345.jpg?1611237954","image_id":"1652229/4b7e3d7620a922740ae5"},{"index":357,"url":"https://shikimori.one/animes/z36474-sword-art-online-alicization","genres":["Экшен","Игры","Приключения","Романтика","Фэнтези"],"name":"Мастера Меча Онлайн: Алисизация","fullName":"Мастера Меча Онлайн: Алисизация / Sword Art Online: Alicization","description":"[character=36765]Кирито[/character] просыпается в гуще огромного, фантастического леса. В попытках разузнать, как он там очутился, он встречает мальчика, который, кажется, знает его. Он должен быть обычным NPC, но его эмоции ничуть не отличаются от человеческих. Со временем к [character=36765]Кирито[/character] возвращаются некие воспоминания. Воспоминания из его детства, об этом мальчике и девочке с золотыми, как солнце, волосами, и именем, которое он никогда не должен забыть, — [character=75450]Алиса[/character].","image":"https://shikimori.one/system/animes/preview/36474.jpg?1608825896","image_id":"1030494/507ca004147127b86628"},{"index":358,"url":"https://shikimori.one/animes/15451-high-school-dxd-new","genres":["Экшен","Гарем","Комедия","Демоны","Романтика","Этти","Школа"],"name":"Старшая школа DxD New","fullName":"Старшая школа DxD New / High School DxD New","description":"События разворачиваются сразу после окончания первого сезона и охватывают третий и четвёртый тома оригинальной лайт-новеллы.\r\n\r\nВ первой половине нам предстоит узнать, что в мире существуют священные мечи, от одного лишь пореза которых любой демон умрёт на месте. Таких мечей всего семь штук, и все они сделаны из обломков легендарного меча Экскалибура. Но и у этих мечей есть слабость — с ними могут справиться лишь самые сильные из экзорцистов. Чтобы избавиться от этого недостатка, церковь за несколько лет до начала событий первого сезона проводила эксперименты над людьми для усиления способности управлять святыми мечами. Одним из таких подопытных был Юто Киба. Из-за событий тех лет Юто поклялся отомстить церкви и уничтожить святые мечи. Но не одному Юто нужны эти мечи, за ними также ведут охоту ангелы и падшие ангелы. Перерастёт ли этот конфликт интересов в настоящую войну?\r\n\r\nВо второй половине мы познакомимся со вторым слоном в команде Риас [リアス・グレモリー]. Узнаем, зачем трём сторонам конфликта (демоны, ангелы, падшие ангелы) понадобилось проводить переговоры. Увидим, что произойдёт, когда Иссэй [兵藤一誠] повстречает своего суженого соперника, Белого Дракона. Будет ли это кровопролитный бой или два дракона заключат перемирие?\r\n\r\nНа все эти вопросы и предстоит ответить второму сезону «Старшей школы DxD»!","image":"https://shikimori.one/system/animes/preview/15451.jpg?1610756027","image_id":"1030494/f30a5149528e157b37e3"},{"index":359,"url":"https://shikimori.one/animes/889-black-lagoon","genres":["Экшен","Сейнен"],"name":"Пираты «Чёрной лагуны»","fullName":"Пираты «Чёрной лагуны» / Black Lagoon","description":"Рокуро Окадзима [岡島緑郎] — типичный японский служащий, работающий на крупную корпорацию и живущий в городе, население которого едва ли не полностью состоит из похожих людей. Как и у многих, его обычный день компонуют многочисленные «пинки» начальства и «деловые встречи», обязывающие Рокуро не столько работать, сколько выпивать вместе с клиентами.\r\nОдним днём привычный образ жизни «рабочей лошадки» нарушает неожиданная командировка. В качестве посыльного, которому вверили диск с чрезвычайно важной информацией, начальство отправляет Рокуро в тёплые воды Южно-Китайского моря. Казалось бы, нужно всего-то пересечь пару десятков морских миль, сойти у берегов Борнео и вручить ценную посылку менеджеру тамошнего филиала. Но, как известно, не всё творится, что просто говорится. По пути корабль, на котором плывёт Рокуро, захватывают пираты, нанятые русской мафией.\r\nРасставшись с посылкой, взамен получив пару болезненных ударов, Рокуро решает, что отделался мелкой монетой. Однако ствол блестящего пистолета, в ту же минуту вновь направленный на него, доходчиво объясняет обратное. Так мягкотелый клерк становится заложником на маленьком пиратском судне под названием «Лагуна».\r\nПока диск с информацией о незаконной деятельности ещё не попал в руки мафии, совет директоров корпорации решает избавиться не только от пиратов, но и от неудавшегося посыльного. Чтобы замести следы, бизнесмены покупают услуги наёмников, которые в ближайшие пару часов становятся серьёзной проблемой для экипажа «Лагуны». Как ни странно, выбраться из передряги им помогает пленный Рокуро, с тех пор «похороненный» в родной стране как безликий служащий и «воскресший» как пират в чужой.","image":"https://shikimori.one/system/animes/preview/889.jpg?1470452382","image_id":"1030494/aadcb0500e8c503f2f82"},{"index":360,"url":"https://shikimori.one/animes/35073-overlord-ii","genres":["Экшен","Игры","Приключения","Сверхъестественное","Магия","Фэнтези"],"name":"Повелитель 2","fullName":"Повелитель 2 / Overlord II","description":"Продолжение аниме-сериала «[anime=29803]Повелитель[/anime]», созданного режиссёром [person=40519]Наоюки Ито[/person].\r\n\r\nИстория повествует о [character=116281]Момонге[/character], скелете-волшебнике, который остался в легендарной онлайн-игре под названием «Иггдрасиль» из-за некорректной работы сервера. Не имея друзей, родителей и места под солнцем в реальной жизни, он решает не пытаться найти выход из игры и ставит одну-единственную цель: захватить этот мир и прославить имя «Айнза Ул Гоуна». Для усиления Назарика [character=116281]Момонге[/character] нужна сильная армия нежити, а для этого нужны сильные, крепкие тела. Он приказывает уничтожить род людоящеров. На сей раз зрителю покажут попытки противостояния людоящеров против [character=116281]Момонги[/character].","image":"https://shikimori.one/system/animes/preview/35073.jpg?1609753010","image_id":"1540737/00552eb5a94b213ce36f"},{"index":361,"url":"https://shikimori.one/animes/y27775-plastic-memories","genres":["Фантастика","Драма","Романтика"],"name":"Пластиковые воспоминания","fullName":"Пластиковые воспоминания / Plastic Memories","description":"Недалёкое будущее. Андроиды, выглядящие в точности как люди, уже стали обыденностью. Компания «SA Corp.» начинает выпуск «гифтий» — андроидов совершенно нового типа, обладающих невиданными у андроидов доселе эмоциями, приблизивших их к человеку насколько это только возможно. Но как и любая техника, андроиды тоже имеют свой срок службы. А когда андроиды отслуживают свой срок... ну, можно сказать, всякое случается...\r\nИменно поэтому «SA Corp.» создаёт специальную службу по отзыву и возвращению таких андроидов. Недавно принятый на работу Цукаса Мизугаки получает в напарники Айлу [アイラ], андроида гифт-типа. С этого момента и начинается эта романтическая история человека и андроида.","image":"https://shikimori.one/system/animes/preview/27775.jpg?1610114290","image_id":"213044/6afa8a67e37a52178de2"},{"index":362,"url":"https://shikimori.one/animes/z1195-zero-no-tsukaima","genres":["Экшен","Приключения","Гарем","Комедия","Магия","Романтика","Этти","Фэнтези","Школа"],"name":"Подручный Луизы-Нулизы","fullName":"Подручный Луизы-Нулизы / Zero no Tsukaima","description":"Луиза [ルイズ・フランソワーズ・ル・ブラン・ド・ラ・ヴァリエール] — юная волшебница, обучающаяся в Магической Академии Тристейн. Из-за своей неспособности правильно использовать магию, а заодно и из-за размера груди, её прозвали «Нулевой [[Луизой]]».\r\nВ начале второго года обучения ученики Академии проходят специальный ритуал вызова фамильяра. В ходе этого ритуала начинающий маг призывает себе верного слугу и партнёра, который обычно является каким-то магическим существом. Несмотря на желание иметь лучшего фамильяра, чем у своих одноклассников, в итоге Луиза вызывает Сайто Хирагу [平賀才人] — обыкновенного японского школьника. И хотя они оба не хотят принимать друг друга, у них нет иного выбора. По правилам ритуала Луиза не может призвать другого фамильяра, а Сайто не может вернуться назад в Японию. Теперь им предстоит каким-то образом уживаться друг с другом...","image":"https://shikimori.one/system/animes/preview/1195.jpg?1611518705","image_id":"213044/5525d115289dd3720887"},{"index":363,"url":"https://shikimori.one/animes/z30296-rakudai-kishi-no-cavalry","genres":["Экшен","Романтика","Этти","Фэнтези","Школа"],"name":"Доблесть рыцаря-неудачника","fullName":"Доблесть рыцаря-неудачника / Rakudai Kishi no Cavalry","description":"Представьте мир, в котором человеческая душа может быть преобразована в магическое оружие. Попутно представьте существующих в этом мире людей, так называемых магов-рыцарей, в чьих силах провернуть этакий трюк. Теперь представьте с виду обычного парня, Икки Куроганэ [Ikki Kurogane], студента некоего заведения, где мастерству рыцарей обучаются сотни юных магов. И все бы ничего, да только Икки по-крупному «не везет» в учебе. Потому и получил парень обидное прозвище «Рыцарь-неудачник».\r\nОднако вовсе не от недостатка способностей Икки был вынужден остаться на второй год. Что, казалось, понимает только новый руководитель учебного заведения, с приходом которого в устав затесалось необычное правило, гласящее, что рыцари, чьи способности находятся на одном уровне, должны проживать вместе!\r\nНо постойте! Представим-ка еще кое-что. Вернее, кое-кого. Стелла Вермиллион [Stella Vermillion], новая соседка по комнате Икки — иностранная принцесса, красавица и гений магии, появляющийся, если верить слухам, раз в десятилетие. По странным законам этой Вселенной их первая встреча оказалась пикантной, поэтому неудивительно, что закончилась непониманием и... дуэлью. Дуэлью, после которой проигравший обязан упасть в подчинение победителю.","image":"https://shikimori.one/system/animes/preview/30296.jpg?1610767431","image_id":"1652229/8427cef7dd364477f736"},{"index":364,"url":"https://shikimori.one/animes/z934-higurashi-no-naku-koro-ni","genres":["Детектив","Безумие","Ужасы","Психологическое","Сверхъестественное","Триллер"],"name":"Когда плачут цикады","fullName":"Когда плачут цикады / Higurashi no Naku Koro ni","description":"Переехав в провинциальную деревню Хинамидзава из-за проблем со школой в другом городе, Кэйити Маэбара [前原 圭一] счастливо проводит дни в компании школьных друзей, где оказывается единственным мальчиком.\r\nНо беззаботная жизнь не длится вечно: в один злосчастный день Кэйити узнает о жестоком убийстве, произошедшем в деревне. С этого момента он становится свидетелем, а порой и участником нескончаемых ужасающих событий. Ему предстоит узнать, что школьные друзья вовсе не те люди, какими они кажутся на первый взгляд, а деревня Хинамидзава вовсе не тихое и уютное место, каким оно выглядит для приезжих.","image":"https://shikimori.one/system/animes/preview/934.jpg?1610103425","image_id":"213044/fe58e6eba612444b2797"},{"index":365,"url":"https://shikimori.one/animes/x11887-kokoro-connect","genres":["Повседневность","Комедия","Сверхъестественное","Драма","Романтика","Школа"],"name":"Связь сердец","fullName":"Связь сердец / Kokoro Connect","description":"В комнате номер 401, которую занимает один из школьных кружков, начинают происходить странные вещи. Вдруг все пятеро членов кружка начинают случайно меняться телами друг с другом! И никто не угадает, кем он будет завтра — либо красавицей Иори [永瀬 伊織], либо любителем реслинга Таити [八重樫 太一], либо весельчаком Ёсифуми [青木 義文], либо простой девушкой Химэко [稲葉 姫子], или вообще странной фантазёркой Юи [桐山 唯]. Конечно, компания друзей и так валяла дурака в клубе, но не до такой же степени! Теперь им предстоит разобраться в причинах, пока какое-нибудь другое «я» не внесло нечто неисправимое в их жизнь.","image":"https://shikimori.one/system/animes/preview/11887.jpg?1610260202","image_id":"1652229/79fbffab3342be2ade40"},{"index":366,"url":"https://shikimori.one/animes/10719-boku-wa-tomodachi-ga-sukunai","genres":["Этти","Повседневность","Комедия","Гарем","Романтика","Школа"],"name":"У меня мало друзей","fullName":"У меня мало друзей / Boku wa Tomodachi ga Sukunai","description":"Кодака Хасэгава [羽瀬川小鷹] перевелся в новую школу, вот только дружбу с ним заводить не торопятся: вся школа видит в новеньком начинающего преступника из-за его блондинистой шевелюры.\r\nКак-то раз Кодака обнаруживает свою одноклассницу Ёдзору Микадзуки [三日月夜空] за интересным делом — она разговаривает с воображаемым другом. Пойманная врасплох Ёдзора уже готова была навсегда забыть эту встречу, но вот в чем загвоздка — и она ни с кем не общается. Объединившись, Кодака и Ёдзора решают организовать «Риндзин-бу» — «клуб соседей», чтобы такие же одиночки, как они, смогли найти себе компанию.\r\nПо мере того, как однокашники присоединяются к клубу, новоявленный президент и его подопечные пытаются понять великое таинство «заведения друзей», проводя все свободное время за совместной готовкой, играми и поездками к морю.\r\nНо научится ли эта кучка неудачников чему-нибудь?","image":"https://shikimori.one/system/animes/preview/10719.jpg?1611825561","image_id":"213044/4287effcf104f41c8f5b"},{"index":367,"url":"https://shikimori.one/animes/z24439-kekkai-sensen","genres":["Экшен","Комедия","Супер сила","Сверхъестественное","Вампиры","Фэнтези","Сёнен"],"name":"Фронт кровавой блокады","fullName":"Фронт кровавой блокады / Kekkai Sensen","description":"В небе над Нью-Йорком разверзлась дыра, ведущая в другое измерение. Разрыв ширился и накрыл весь город непробиваемым колпаком, заперев жителей вместе с пришедшими из той стороны созданиями. Годами эти существа и люди вынуждены жить бок о бок друг с другом, сосуществуя в сумасшедшем мире криминала, высоких технологий и сверхспособностей.\r\nСюжет крутится вокруг борющейся со «злом» организации «Либра» и её необычных участниках, которые встали на защиту «Сферы», дабы не пустить монстров во внешний мир.","image":"https://shikimori.one/system/animes/preview/24439.jpg?1610582760","image_id":"997614/383c2df9dc21c0aca1ff"},{"index":368,"url":"https://shikimori.one/animes/35062-mahoutsukai-no-yome","genres":["Повседневность","Магия","Фэнтези","Сёнен"],"name":"Невеста чародея","fullName":"Невеста чародея / Mahoutsukai no Yome","description":"За свою недолгую жизнь юная [character=99441]Тисэ Хатори[/character] успела испытать множество невзгод. Окружённая пренебрежением и жестокостью, лишённая всего, что хотя бы отдалённо напоминало любовь или заботу, не знавшая тепла семейного очага, она смирилась со своей участью, полной бед и злоключений.\r\nИ вот однажды, когда всякая надежда уже была утрачена, посреди рабовладельческого аукциона девушку ожидала судьбоносная встреча. Теперь, когда таинственный незнакомец, похожий скорее на чудовище, чем на человека, покупает её за баснословную сумму, жизнь [character=99441]Тисэ[/character] больше никогда не вернётся в прежнее русло.\r\nЭтот незнакомец по имени [character=109085]Элиас Эйнсворт[/character] — чародей, загадочный кудесник, творящий невиданные чудеса. Он решает освободить [character=99441]Тисэ[/character] из оков рабства и взять её в ученицы, ведь девушка обладает редчайшим магическим даром. И наконец, чародей делает ошеломляющее заявление: [character=99441]Тисэ[/character] станет не только его ученицей, но и невестой!","image":"https://shikimori.one/system/animes/preview/35062.jpg?1613762754","image_id":"997614/eb9a3653fabac7c53cb9"},{"index":369,"url":"https://shikimori.one/animes/4654-toaru-majutsu-no-index","genres":["Экшен","Магия","Фантастика","Супер сила"],"name":"Индекс волшебства","fullName":"Индекс волшебства / Toaru Majutsu no Index","description":"События сериала разворачиваются в Академия-Сити, технологически продвинутом городе, расположенном на западе от Токио, где изучают усовершенствованных наукой людей, называемых эсперами. Нашлось в этом мире место и магии.\r\nТома Камидзё [上条当麻] — ученик Академия-Сити, обладающий необычной правой рукой, имеющей силу под названием «разрушитель воображения». Любая магия или способность эсперов, к которой Тома прикасается своей рукой, тут же рассеивается, в том числе и его собственная удача...\r\nВ один прекрасный день на перилах своего балкона Тома находит висящую девушку в монашеских одеждах. Она монахиня из Несессариуса, секретного магического отделения Церкви Англии. Зовут её Индекс [禁書目録], и в её разум были помещены 103000 книг, запрещённых церковью. Эта встреча и необычная сила собственной руки переносят Тому в центр конфликта, связанного с магами и эсперами.","image":"https://shikimori.one/system/animes/preview/4654.jpg?1610978684","image_id":"213044/23327f9d5e92cc8085e7"},{"index":370,"url":"https://shikimori.one/animes/35507-youkoso-jitsuryoku-shijou-shugi-no-kyoushitsu-e-tv","genres":["Психологическое","Драма","Школа"],"name":"Добро пожаловать в класс превосходства","fullName":"Добро пожаловать в класс превосходства / Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e (TV)","description":"Старшая школа Кодо Икусэй — престижное учебное заведение с великолепными показателями, где 100% учащихся поступают в университеты или находят работу. Учащимся позволено ходить с любыми прическами и приносить любые личные вещи. Кодо Икусэй — школа, похожая на рай, но правда состоит в том, что такой подход применим только к самым блестящим учащимся. Главный герой, [character=128909]Киётака Аянокоджи[/character], учится в классе D, куда управление школы «сливает» студентов с низкой успеваемостью. По одной причине [character=128909]Киётака[/character] был невнимателен на вступительном экзамене, поэтому попал туда. После встречи с [character=128910]Сузунэ Хорикитой[/character] и [character=128911]Кикё Кушидой[/character], двумя его одноклассницами, его положение начинает меняться.","image":"https://shikimori.one/system/animes/preview/35507.jpg?1610611194","image_id":"1540737/5d4e5afff2731dfcdb9e"},{"index":371,"url":"https://shikimori.one/animes/227-flcl","genres":["Экшен","Фантастика","Комедия","Пародия","Безумие","Психологическое","Меха"],"name":"Фури-кури","fullName":"Фури-кури / FLCL","description":"Действия сериала разворачиваются вокруг 12-летнего мальчика по имени Наота Нандаба [ナンダバ・ナオ太]. Его привычная жизнь была внезапно прервана появлением девушки по имени Харуко Харухара [ハルハラ・ハル子], которая при первой же встрече сбивает Наоту своим скутером, а чуть позже бьёт его по голове своей бас-гитарой. Но каково же было удивление мальчика, когда позднее он встречает Харуко у себя дома и узнаёт, что с этого дня она будет работать у него горничной.\r\nС этой поры из головы Наоты начали в буквальном смысле вылезать огромные роботы компании «Медикал Механика», что доставляет довольно-таки много проблем как владельцу головы, так и его новоиспечённой горничной. В это же время за мальчиком следит командующий Амарао [アマラオ], который предполагает, что компания «Медикал Механика» хочет завоевать галактику. Стечение обстоятельств приводит Наоту в центр трёхсторонней борьбы между Харуко, Амарао и «Медикал Механика».","image":"https://shikimori.one/system/animes/preview/227.jpg?1610041063","image_id":"997614/18cf5d832114058d233b"},{"index":372,"url":"https://shikimori.one/animes/32615-youjo-senki","genres":["Экшен","Военное","Магия"],"name":"Военная хроника маленькой девочки","fullName":"Военная хроника маленькой девочки / Youjo Senki","description":"Где-то в параллельном мире идёт война. В первых рядах, среди суровых мужчин, командующая ни много ни мало — целым отрядом, затесалась юная белокурая девушка по имени [character=137825]Таня Дегуршаф[/character].\r\nНу, или, по крайней мере, так кажется со стороны. Мало кто знает, что на самом деле она — это он. Ещё будучи в Японии очередным представителем офисного планктона, пускай и очень успешным, «повезло» Ему натолкнуться на нечто, называющее себя Богом. А тот взял и переродил Его в виде той самой девушки, да ещё в ином мире, погрязшем в войне. Теперь у Него только одна цель — любыми средствами добиться не меньшего положения, чем Он занимал у себя на родине.","image":"https://shikimori.one/system/animes/preview/32615.jpg?1610060792","image_id":"1030494/b0f4cdef7f3ff69f49e4"},{"index":373,"url":"https://shikimori.one/animes/z25157-trinity-seven","genres":["Экшен","Гарем","Комедия","Сверхъестественное","Магия","Романтика","Этти","Фэнтези","Школа","Сёнен"],"name":"Тринити: Семеро магов","fullName":"Тринити: Семеро магов / Trinity Seven","description":"После того, как Арата Касуга узнаёт, что он живёт в созданном собой мире, что его родной город  разрушен, а кузина и подруга детства Хиджири Касуга пропала из-за магического воздействия, он решает стать магом, чтобы исправить ситуацию и вернуть её.\r\nПоступив в магическую школу, он встречает странного директора по имени Глава Библия, который советует ему познакомиться с легендарной семёркой магов, которая сможет помочь ему вернуть кузину, после чего и начинаются его приключения в школе магов.","image":"https://shikimori.one/system/animes/preview/25157.jpg?1612137306","image_id":"1652229/8c1f4fb8f152b926440b"},{"index":374,"url":"https://shikimori.one/animes/z21995-ao-haru-ride","genres":["Комедия","Драма","Романтика","Школа","Сёдзё","Повседневность"],"name":"Неудержимая юность","fullName":"Неудержимая юность / Ao Haru Ride","description":"[[У]] Футабы Ёсиоки [吉岡 双葉] есть несколько причин, по которым в старшей школе она хочет начать свою жизнь с чистого листа. В средней школе из-за её красоты одноклассницы заставили девушку чувствовать себя изгоем. К тому же, из-за недопонимания она не смогла признаться в своих чувствах парню, которого она любила, Танаке.\r\nТеперь, в старшей школе, Футаба собирается вести себя как можно более неженственно, чтобы её друзья не ревновали к её внешности. В то время как она успешно живёт в таком образе, она снова встречает Танаку, который теперь носит имя Ко Мабути. Он говорит ей, что тоже испытывал к ней особые чувства, когда они были в средней школе, но сейчас всё не может быть как раньше.\r\nСможет ли Футаба сохранить свою любовь, так и не начавшуюся три года назад?","image":"https://shikimori.one/system/animes/preview/21995.jpg?1610497553","image_id":"1030494/e747ef8f1875cea7d22d"},{"index":375,"url":"https://shikimori.one/animes/14467-k","genres":["Экшен","Детектив","Супер сила","Сверхъестественное"],"name":"Проект Кей","fullName":"Проект Кей / K","description":"Действие разворачивается в мире, где история свернула со знакомой нам колеи. \"Кей\" - это рассказ о парне, который оказывается втянутым в психологическую войну между семью королями. \r\nСтаршая школа Асинака известна благодаря своему расположению: весь кампус находится на острове. Исана Ясиро (Yashiro Isana) коротал свой день как обычно: пообедал на школьной крыше с котом, а потом отправился по поручению своей одноклассницы Кукури [Kukuri Yukizome], чтобы подготовить кое-что к приближающемуся Фестивалю. Но стоило парню выйти за ворота, как за ним увязался подозрительный мужчина.","image":"https://shikimori.one/system/animes/preview/14467.jpg?1610825664","image_id":"1030494/1a6c6e9ade72d9a25ed3"},{"index":376,"url":"https://shikimori.one/animes/y28907-gate-jieitai-kanochi-nite-kaku-tatakaeri","genres":["Экшен","Приключения","Фэнтези","Военное"],"name":"Врата: Там бьются наши воины","fullName":"Врата: Там бьются наши воины / Gate: Jieitai Kanochi nite, Kaku Tatakaeri","description":"Август 20XX-го. В Гинзе — самом фешенебельном районе Токио — появляется загадочный портал, ведущий в параллельный мир. В ту же минуту самобытные «Врата» начинают изрыгать орды монстров и прочих отвратительных созданий, превращая торговый район города в бродячий цирк уродов, жаждущих разрушений. Японские Силы Самообороны не заставляют себя долго ждать. Оперативно приняв решительные меры, бравые солдаты грубой силой заталкивают сказочных существ обратно в дверь между мирами и через какое-то время сами решают перейти в наступление. Однако, как известно, чем больше знаешь о враге, тем легче даётся победа. \r\nИ вот через портал отправляется специальная разведывательная группа, созданная с целью сбора информации о противнике. Йоджи Итами [Youji Itami], 33-летнего офицера Сил Самообороны, а также заядлого отаку, назначают командиром операции. Перебравшись на ту сторону, храбрая разведка посещает множество мест этого необычного мира и узнаёт немало нового о здешней культуре и географии. Оказывается, загадочный мир не такой уж загадочный, а большинство населяющих его жителей вовсе не агрессивны. Йоджи и его подчиненные даже обретают здесь новых друзей: очаровательную эльфийку, талантливую волшебницу и удивительную полубогиню.\r\nВ это же время могущественные державы, такие как США, Китай и Россия, все больше интересуются землями за «Вратами», изобилующими ценными ресурсами. Для них мир по другую сторону портала — не более чем выгодное приобретение. Что, в свою очередь, совсем не так для наших героев, которым иное пространство смогло предложить нечто гораздо более ценное: возможность расширить знания, завести новых друзей и изменить отношение не только к другим, но и к себе самим.","image":"https://shikimori.one/system/animes/preview/28907.jpg?1610335527","image_id":"1030494/131b1fb78227e639d5a7"},{"index":377,"url":"https://shikimori.one/animes/11759-accel-world","genres":["Экшен","Игры","Фантастика","Романтика","Школа"],"name":"Ускоренный мир","fullName":"Ускоренный мир / Accel World","description":"2046 год. Юноша по имени Харуюки Арита чувствует себя на дне школьного общества. Ему стыдно за свою жалкую жизнь, и поэтому он много времени проводит в виртуальных играх, которые помогают ему забыться. Но всё меняется, когда Черноснежка, самая популярная девушка в школе, показывает ему таинственную программу виртуальной реальности, называемую «Брейн Бёрст», ставшую окном в новый мир, «Ускоренный мир»...","image":"https://shikimori.one/system/animes/preview/11759.jpg?1611497144","image_id":"997614/a6617255603beed9e0f7"},{"index":378,"url":"https://shikimori.one/animes/z249-inuyasha","genres":["Экшен","Приключения","Комедия","Исторический","Демоны","Сверхъестественное","Магия","Романтика","Фэнтези","Сёнен"],"name":"Инуяся","fullName":"Инуяся / InuYasha","description":"Семья [[Хигураси]] много поколений является владельцами древнего синтоистского храма. В одном из зданий храма расположен старый и ничем не примечательный колодец, в который однажды сваливается семейный кот. Сота Хигураси просит свою сестру Кагомэ [日暮 かごめ] помочь достать его оттуда, поскольку сам боится даже заходить в пристройку с колодцем.\r\nУ колодца на Кагомэ неожиданно нападает демон-сороконожка, требующий отдать ему Камень Четырёх Душ.\r\nСпасаясь от демона, Кагомэ падает в колодец и теряет сознание. Приходит в себя она уже в другом месте. Выбравшись со дна, девочка обнаруживает, что оказалась в странном месте: храм пропал, а колодец стоит посреди чистого поля. Неподалёку расположилась средневековая японская деревня, куда и приходит Кагомэ. Там она узнаёт, что является реинкарнацией Кикё, сестры старой шаманки деревни, а Камень Четырёх Душ действительно находится в теле Кагомэ.\r\nВскоре на деревню нападает тот самый демон, что напал на Кагомэ в её мире. Ради победы над ним у Кагомэ не остаётся иного выбора, кроме как пробудить полудемона Инуясю [犬夜叉], запечатанного Кикё полвека назад и являющегося причиной её гибели...","image":"https://shikimori.one/system/animes/preview/249.jpg?1610219760","image_id":"213044/db6845448a49fe98f82b"},{"index":379,"url":"https://shikimori.one/animes/28623-koutetsujou-no-kabaneri","genres":["Экшен","Ужасы","Сверхъестественное","Драма","Фэнтези"],"name":"Кабанэри железной крепости","fullName":"Кабанэри железной крепости / Koutetsujou no Kabaneri","description":"Когда мир находится на пике индустриальной революции, внезапно появляется чудовище. Его можно победить, только пронзив сердце, скрытое под слоем железа. От одного его укуса люди заражаются и становятся агрессивной нежитью — кабанэ.\r\nНа дальневосточном острове Хиномото ради защиты от этих монстров люди построили специальные станции, между которыми передвигаются с помощью парового локомотива Хаядзиро. На станции Араганэ живёт Икома, мальчик, который помогал строить локомотив. Чтобы победить монстров, он создал собственное оружие — Цуранукидзуцу. Однажды он встречает девушку, Мумэй, освобождённую от обязательной инспекции. Ночью они видят, что Хаядзиро вышел из-под контроля, его персонал стал монстрами, а кабанэ нападают на станцию. Однако именно такой возможности Икома и ждал.","image":"https://shikimori.one/system/animes/preview/28623.jpg?1611929289","image_id":"1540737/7284c26b5afb9e3624d7"},{"index":380,"url":"https://shikimori.one/animes/z25013-akatsuki-no-yona","genres":["Экшен","Приключения","Комедия","Фэнтези","Романтика","Сёдзё"],"name":"Йона на заре","fullName":"Йона на заре / Akatsuki no Yona","description":"Йона [ヨナ], единственная принцесса королевства Кока, ведёт роскошную и беззаботную жизнь, как и подобает принцессам. У неё есть всё: лучшая одежда и косметика, превосходные сладости, любящий отец, император Иль [イル], и сильнейшие чувства к кузену Су-Вону [スウォン], о котором многие могли лишь мечтать. Было бы еще лучше, если бы не её так раздражающий телохранитель, Хак Сон [ソン・ハク], и малиново-рыжие волосы.\r\nВсё меняется в ночь на шестнадцатый день рождения девушки. Почти идеальный мир быстро рассыпается, когда человек, которого она любит, Су-Вон, убивает её отца. Путь к его становлению на престол ныне гарантирован. Вместе с Хаком, Йона скрывается из замка в поисках помощи, и с этого момента они начинают вести жизнь в бегах.","image":"https://shikimori.one/system/animes/preview/25013.jpg?1610021628","image_id":"213044/335ba9a91df0de9c4830"},{"index":381,"url":"https://shikimori.one/animes/y32995-yuri-on-ice","genres":["Комедия","Спорт"],"name":"Юри на льду","fullName":"Юри на льду / Yuri!!! on Ice","description":"Трудно не упасть на колени, когда несёшь на плечах надежды целой страны. Сокрушительные поражения бывают даже в фигурном катании. И Юри Кацуки [勝生 勇利], двадцатитрёхлетний фигурист, представляющий Японию на финале Гран-при по озвученному выше виду спорта, в полной мере узнаёт об этом, когда допускает ошибку в самый ответственный момент.\r\nПо возвращении домой молодой человек испытывает смешанные чувства. С одной стороны, под тяжестью поражения он хочет бросить спорт, но с другой — рвётся продолжить тренировки, чтобы во второй раз вернуться домой победителем. Находясь на перепутье, во власти собственных размышлений, Юри скрывается ото всех в родительском доме. Однако в какой-то момент к нему на порог заявляется пятикратный чемпион мира по фигурному катанию Виктор Никифоров [ヴィクトル・ニキフォロフ] в компании Юрия Плисецкого [ユーリ・プリセツキー] — молодого фигуриста, который уже давным-давно обошёл в мастерстве катания своих старших соперников.\r\nСердце Юри начинает пылать от эмоций, и вместе со своими друзьями он решает принять участие в беспрецедентной серии Гран-при. «Уж в этот-то раз, — думает Юри, — всё точно будет иначе!»","image":"https://shikimori.one/system/animes/preview/32995.jpg?1610133516","image_id":"1652229/13733e7f4599f0f50efc"},{"index":382,"url":"https://shikimori.one/animes/18507-free","genres":["Повседневность","Комедия","Спорт","Драма","Школа"],"name":"Вольный стиль!","fullName":"Вольный стиль! / Free!","description":"Харука Нанасэ, Рин Мацуока, Макото Тачибана и Нагиса Хазуки в прошлом были ведущими членами команды начальной школы по плаванию. Перед самым выпуском ребята вместе завоевали кубок, но после этого их пути разошлись.\r\nПрошли годы. Теперь Харука беззаботно проводит свои школьные дни, забыв о том, что когда-то привёл свою команду к победе. Но однажды к нему наведывается Рин и вызывает старого товарища на состязание. Тренированный Мацуока легко одерживает победу, что сильно бьёт по самолюбию Харуки. Чтобы взять реванш, он создаёт клуб плавания старшей школы Иватоби, вновь собирая под своим руководством Макото и Нагису. А вскоре к ним примыкает и новичок Рэй Рюгазаки.","image":"https://shikimori.one/system/animes/preview/18507.jpg?1611240103","image_id":"213044/a99b058e4c066bf02d09"},{"index":383,"url":"https://shikimori.one/animes/x16782-kotonoha-no-niwa","genres":["Повседневность","Психологическое","Драма","Романтика"],"name":"Сад изящных слов","fullName":"Сад изящных слов / Kotonoha no Niwa","description":"«Мы встретились, чтобы двигаться вперёд».\r\n\r\nТакао [秋月 孝雄] мечтает создавать обувь и прогуливает школу, трудясь над эскизами в одном из традиционных японских садов. Однажды, застигнутый там ливнем, он знакомится с таинственной девушкой — Юкари [雪野 百香里], которая определённо старше Такао.\r\nПосле той встречи, не договариваясь заранее, они продолжают случайно сталкиваться друг с другом, но происходит это только тогда, когда на улице проливной дождь. С каждой встречей отношения Такао и Юкари крепнут, они открываются друг другу, но сезон дождей подходит к концу...","image":"https://shikimori.one/system/animes/preview/16782.jpg?1610008579","image_id":"1030494/42595060ccfd62125435"},{"index":384,"url":"https://shikimori.one/animes/z39617-yakusoku-no-neverland-2nd-season","genres":["Фантастика","Детектив","Психологическое","Триллер","Сёнен"],"name":"Обещанный Неверленд 2","fullName":"Обещанный Неверленд 2 / Yakusoku no Neverland 2nd Season","description":"Эмме [エマ], Рею [レイ] и другим детям благополучно удаётся покинуть территорию приюта «Благодатный дом». Но перебраться за стену, отделяющую интернат от внешнего мира, ещё не значит быть в безопасности, ведь теперь они в розыске. Вдобавок кругом сплошной лес, таящий в себе множество неизвестных, а порой и пугающих вещей. Дороги назад нет. Единственным шансом на выживание остаётся продолжить путь в поисках загадочного доброжелателя, [character=152768]Уильяма Минервы[/character]. Однако это лишь начало, самое трудное ждёт впереди, ведь докопаться до правды — задача не из лёгких. Смогут ли дети преодолеть все трудности и найти тот самый свет истины?","image":"https://shikimori.one/system/animes/preview/39617.jpg?1616095332","image_id":"1030494/2ff5c7e480979ea0a2bf"},{"index":385,"url":"https://shikimori.one/animes/47-akira","genres":["Экшен","Военное","Фантастика","Приключения","Ужасы","Сверхъестественное","Сейнен"],"name":"Акира","fullName":"Акира / Akira","description":"2019 год. Больше 30 лет назад отгремела Третья мировая война. Нью-Токио мобилизует все властные структуры, чтобы положить конец никогда не прекращающейся схватке между подпольными бандами, из теней правящими поделённым городом. В этой обстановке особый мальчик с невероятно мощными сверхъестественными способностями, информация о котором хранится разве что в недрах совершенно секретных файлов, осуществляет побег из места своего заключения, случайно столкнувшись с бандой мотоциклистов.\r\nПроизошедшее странным образом влияет на одного из членов банды — Тэцуо [島鉄雄], пробуждая в нём дремлющие доселе парапсихические способности. И вскоре за ним являются вооружённые люди и доставляют его в экспериментальную лабораторию. Рассудок Тэцуо уже подорван мечтами о силе и неограниченной свободе, и в конце концов он отправляется на поиски загадочного и легендарного Акиры [アキラ], вызвавшего некогда страшный взрыв, уничтоживший Токио. В эти события также оказываются вовлечены Сётаро Канэда [金田正太郎] — лучший друг Тэцуо и член антиправительственной организации, девушка по имени Кэй [ケイ] и многие другие люди, чьи судьбы переплетаются всё сильнее на пути к умопомрачительной развязке.","image":"https://shikimori.one/system/animes/preview/47.jpg?1609921464","image_id":"1030494/c1843d6f7ce78e62f35f"},{"index":386,"url":"https://shikimori.one/animes/x11597-nisemonogatari","genres":["Детектив","Комедия","Сверхъестественное","Этти"],"name":"Истории подделок","fullName":"Истории подделок / Nisemonogatari","description":"Тёмный мошенник [character=53641]Дэйсю Кайки[/character], который когда-то обманул [character=22037]Хитаги[/character], возвращается в город и распространяет проклятие, которым ранее прокляли [character=22050]Надэко[/character]. [character=22036]Коёми[/character] вместе со своими «огненными сестрами», [character=24194]Карэн[/character] и [character=24195]Цукихи[/character], предстоит остановить [character=53641]Дэйсю[/character].","image":"https://shikimori.one/system/animes/preview/11597.jpg?1609917825","image_id":"1652229/5f57eb20e64d9bb2aa60"},{"index":387,"url":"https://shikimori.one/animes/24703-high-school-dxd-born","genres":["Экшен","Комедия","Демоны","Этти","Гарем","Романтика","Школа"],"name":"Старшая школа DxD: Рождение","fullName":"Старшая школа DxD: Рождение / High School DxD BorN","description":"Третий сезон популярного аниме «[anime=11617]Старшая школа: Демоны против падших[/anime]», основанного на новеллах [person=12338]Итиэя Исибуми[/person]. В этом сезоне Иссэй Хёдо продолжит свой путь к становлению короля гарема.","image":"https://shikimori.one/system/animes/preview/24703.jpg?1610956624","image_id":"213044/8384a70f7c4b708552d9"},{"index":388,"url":"https://shikimori.one/animes/1482-d-gray-man","genres":["Экшен","Приключения","Комедия","Супер сила","Демоны","Сёнен"],"name":"Ди Грэй-мен","fullName":"Ди Грэй-мен / D.Gray-man","description":"Действие серии разворачивается в альтернативной вселенной в Европе.\r\nВ конце 19 столетия Аллен Уолкер [アレン・ウォーカー] вступает в организацию экзорцистов, воюющих с акума, механическими созданиями, сотворенными Тысячелетним Графом [千年伯爵] и наделенными им страдающими душами умерших людей.\r\nАллен владеет проклятым глазом и противо-акумным оружием, находящимся в его покалеченной руке. Энергия, питающая его оружие, называется Чистой Силой — это дар, данный Аллену как апостолу.\r\nСовместно с другими экзорцистами Аллену предстоит остановить Тысячелетнего Графа [千年伯爵] и помешать его планам разрушить мир и уничтожить все живое на нем.","image":"https://shikimori.one/system/animes/preview/1482.jpg?1610024170","image_id":"1521359/73cebc262f609a063f8b"},{"index":389,"url":"https://shikimori.one/animes/6045-kimi-ni-todoke","genres":["Повседневность","Драма","Романтика","Школа","Сёдзё"],"name":"Достучаться до тебя","fullName":"Достучаться до тебя / Kimi ni Todoke","description":"Все с младшей школы знают, что с «Садако» дел лучше не иметь: она общается с духами, умеет телепортироваться, владеет чёрной магией и способна насылать проклятия, а посмотрев ей в глаза больше трёх секунд, ты непременно заболеешь. Но это лишь слухи.\r\nСтудентка первого класса старшей школы [character=6977]Савако Куронума[/character] за все годы так и не смогла изменить отношение окружающих: у неё нет ни одной подруги, и она всеобщий изгой. А всё из-за тихого характера и примечательной внешности: узкое бледное лицо, тонкие губы, большие раскосые глаза и длинные чёрные волосы с прямой чёлкой — вылитая [url=http://ru.wikipedia.org/wiki/Садако_Ямамура]Садако[/url], героиня популярного фильма ужасов «[url=http://ru.wikipedia.org/wiki/Звонок_(фильм,_1998)]Звонок[/url]».\r\nНо не все в классе подвержены предрассудкам. С ней начинает общаться [character=13531]Сёта Кадзэхая[/character], всеобщий любимец и школьный идол, с которого [character=6977]Савако[/character] берёт пример общительного и жизнерадостного человека. Вскоре у неё появляются и две подруги, Аянэ Яно и Тидзуру Ёсида.\r\nПостепенно и прочие одноклассники начинают осознавать, что на деле [character=6977]Савако[/character] вовсе не такая, какой её все представляют, — она добрая, застенчивая и отзывчивая девушка, всегда готовая всем помочь и всё простить...","image":"https://shikimori.one/system/animes/preview/6045.jpg?1610042161","image_id":"1521359/a7407777ca0d5ee471bb"}
