[{"index":0,"url":"https://myanimelist.net/anime/5114/Fullmetal_Alchemist__Brotherhood","name":"Fullmetal Alchemist: Brotherhood","genres":["Action","Military","Adventure","Comedy","Drama","Magic","Fantasy","Shounen"],"description":"In order for something to be obtained, something of equal value must be lost."},{"index":1,"url":"https://myanimelist.net/anime/9253/Steins_Gate","name":"Steins;Gate","genres":["Thriller","Sci-Fi"],"description":"The self-proclaimed mad scientist Rintarou Okabe rents out a room in a rickety old building in Akihabara, where he indulges himself in his hobby of inventing prospective future gadgets with fellow lab members: Mayuri Shiina, his air-headed childhood friend, and Hashida Itaru, a perverted hacker nicknamed Daru. The three pass the time by tinkering with their most promising contraption yet, a machine dubbed the Phone Microwave, which performs the strange function of morphing bananas into piles of green gel."},{"index":2,"url":"https://myanimelist.net/anime/28977/Gintama°","name":"Gintama°","genres":["Action","Comedy","Historical","Parody","Samurai","Sci-Fi","Shounen"],"description":"Gintoki, Shinpachi, and Kagura return as the fun-loving but broke members of the Yorozuya team! Living in an alternate-reality Edo, where swords are prohibited and alien overlords have conquered Japan, they try to thrive on doing whatever work they can get their hands on. However, Shinpachi and Kagura still haven't been paid... Does Gin-chan really spend all that cash playing pachinko?"},{"index":3,"url":"https://myanimelist.net/anime/11061/Hunter_x_Hunter_2011","name":"Hunter x Hunter (2011)","genres":["Action","Adventure","Fantasy","Shounen","Super Power"],"description":"Hunter x Hunter is set in a world where Hunters exist to perform all manner of dangerous tasks like capturing criminals and bravely searching for lost treasures in uncharted territories. Twelve-year-old Gon Freecss is determined to become the best Hunter possible in hopes of finding his father, who was a Hunter himself and had long ago abandoned his young son. However, Gon soon realizes the path to achieving his goals is far more challenging than he could have ever imagined."},{"index":4,"url":"https://myanimelist.net/anime/820/Ginga_Eiyuu_Densetsu","name":"Ginga Eiyuu Densetsu","genres":["Military","Sci-Fi","Space","Drama"],"description":"The 150-year-long stalemate between the two interstellar superpowers, the Galactic Empire and the Free Planets Alliance, comes to an end when a new generation of leaders arises: the idealistic military genius Reinhard von Lohengramm, and the FPA's reserved historian, Yang Wenli."},{"index":5,"url":"https://myanimelist.net/anime/9969/Gintama","name":"Gintama'","genres":["Action","Sci-Fi","Comedy","Historical","Parody","Samurai","Shounen"],"description":"After a one-year hiatus, Shinpachi Shimura returns to Edo, only to stumble upon a shocking surprise: Gintoki and Kagura, his fellow Yorozuya members, have become completely different characters! Fleeing from the Yorozuya headquarters in confusion, Shinpachi finds that all the denizens of Edo have undergone impossibly extreme changes, in both appearance and personality. Most unbelievably, his sister Otae has married the Shinsengumi chief and shameless stalker Isao Kondou and is pregnant with their first child."},{"index":6,"url":"https://myanimelist.net/anime/38524/Shingeki_no_Kyojin_Season_3_Part_2","name":"Yakusoku no Neverland","genres":["Sci-Fi","Mystery","Horror","Psychological","Thriller","Shounen"],"description":"Surrounded by a forest and a gated entrance, the Grace Field House is inhabited by orphans happily living together as one big family, looked after by their Mama, Isabella. Although they are required to take tests daily, the children are free to spend their time as they see fit, usually playing outside, as long as they do not venture too far from the orphanage—a rule they are expected to follow no matter what. However, all good times must come to an end, as every few months, a child is adopted and sent to live with their new family... never to be heard from again."},{"index":7,"url":"https://myanimelist.net/anime/2921/Ashita_no_Joe_2","name":"Ashita no Joe 2","genres":["Action","Drama","Shounen","Slice of Life","Sports"],"description":"Yabuki Joe is left downhearted and hopeless after a certain tragic event. In attempt to put the past behind him, Joe leaves the gym behind and begins wandering. On his travels he comes across the likes of Wolf Kanagushi and Goromaki Gondo, men who unintentionally fan the dying embers inside him, leading him to putting his wanderings to an end. His return home puts Joe back on the path to boxing, but unknown to himself and his trainer, he now suffers deep-set issues holding him back from fighting. In attempt to quell those issues, Carlos Rivera, a world renowned boxer is invited from Venezuela to help Joe recover."},{"index":8,"url":"https://myanimelist.net/anime/37991/JoJo_no_Kimyou_na_Bouken_Part_5__Ougon_no_Kaze","name":"JoJo no Kimyou na Bouken Part 5: Ougon no Kaze","genres":["Action","Adventure","Shounen"],"description":"In the coastal city of Naples, corruption is teeming—the police blatantly conspire with outlaws, drugs run rampant around the youth, and the mafia governs the streets with an iron fist. However, various fateful encounters will soon occur."},{"index":9,"url":"https://myanimelist.net/anime/28957/Mushishi_Zoku_Shou__Suzu_no_Shizuku","name":"Mushishi Zoku Shou: Suzu no Shizuku","genres":["Adventure","Fantasy","Historical","Mystery","Seinen","Slice of Life","Supernatural"],"description":"On a warm summer day, a boy heard the sound of bells ringing, as if in celebration, in the mountain near his home. Several years later in that same mountain, the mushishi Ginko encounters a strange girl with weeds growing out of her body. Soon after, Ginko coincidentally runs into the now grown-up boy Yoshiro on his way off the mountain. With Yoshiro’s help, Ginko soon begins to uncover who this mysterious girl is and what happened to her."},{"index":10,"url":"https://myanimelist.net/anime/30276/One_Punch_Man","name":"One Punch Man","genres":["Action","Sci-Fi","Comedy","Parody","Super Power","Supernatural"],"description":"The seemingly ordinary and unimpressive Saitama has a rather unique hobby: being a hero. In order to pursue his childhood dream, he trained relentlessly for three years—and lost all of his hair in the process. Now, Saitama is incredibly powerful, so much so that no enemy is able to defeat him in battle. In fact, all it takes to defeat evildoers with just one punch has led to an unexpected problem—he is no longer able to enjoy the thrill of battling and has become quite bored."},{"index":11,"url":"https://myanimelist.net/anime/22135/Ping_Pong_the_Animation","name":"Ping Pong the Animation","genres":["Drama","Psychological","Seinen","Sports"],"description":"The hero comes. The hero comes. The hero comes. Chant these words in your mind, and I'll surely come to you... This mantra is what Makoto Tsukimoto repeats as a source of motivation when he fights through the stress of not only grueling ping pong matches, but also in situations of his life. Makoto doesn't fight alone; he and his friend, Yutaka Hoshino, nicknamed Smile and Peco respectively, are two boys who have grown up playing ping pong together nearly every day. Peco, brimming with confidence, aims to be the best table tennis player in the world; Smile, on the other hand, shows little ambition. Nevertheless, the two have always stuck together, with a bond built upon their mutual love for this sport."},{"index":12,"url":"https://myanimelist.net/anime/1535/Death_Note","name":"Death Note","genres":["Mystery","Police","Psychological","Supernatural","Thriller","Shounen"],"description":"A shinigami, as a god of death, can kill any person—provided they see their victim's face and write their victim's name in a notebook called a Death Note. One day, Ryuk, bored by the shinigami lifestyle and interested in seeing how a human would use a Death Note, drops one into the human realm."},{"index":13,"url":"https://myanimelist.net/anime/33049/Fate_stay_night_Movie__Heavens_Feel_-_II_Lost_Butterfly","name":"Fate/stay night Movie: Heaven's Feel - II. Lost Butterfly","genres":["Action","Fantasy","Magic","Supernatural"],"description":"The Fifth Holy Grail War continues, and the ensuing chaos results in higher stakes for all participants. Shirou Emiya continues to participate in the war, aspiring to be a hero of justice who saves everyone. He sets out in search of the truth behind a mysterious dark shadow and its murder spree, determined to defeat it."},{"index":14,"url":"https://myanimelist.net/anime/15417/Gintama__Enchousen","name":"Gintama': Enchousen","genres":["Action","Comedy","Historical","Parody","Samurai","Sci-Fi","Shounen"],"description":"While Gintoki Sakata was away, the Yorozuya found themselves a new leader: Kintoki, Gintoki's golden-haired doppelganger. In order to regain his former position, Gintoki will need the help of those around him, a troubling feat when no one can remember him! Between Kintoki and Gintoki, who will claim the throne as the main character?"},{"index":15,"url":"https://myanimelist.net/anime/32281/Kimi_no_Na_wa","name":"Kimi no Na wa.","genres":["Romance","Supernatural","School","Drama"],"description":"Mitsuha Miyamizu, a high school girl, yearns to live the life of a boy in the bustling city of Tokyo—a dream that stands in stark contrast to her present life in the countryside. Meanwhile in the city, Taki Tachibana lives a busy life as a high school student while juggling his part-time job and hopes for a future in architecture."},{"index":16,"url":"https://myanimelist.net/anime/35180/3-gatsu_no_Lion_2nd_Season","name":"3-gatsu no Lion 2nd Season","genres":["Drama","Game","Seinen","Slice of Life"],"description":"Now in his second year of high school, Rei Kiriyama continues pushing through his struggles in the professional shogi world as well as his personal life. Surrounded by vibrant personalities at the shogi hall, the school club, and in the local community, his solitary shell slowly begins to crack. Among them are the three Kawamoto sisters—Akari, Hinata, and Momo—who forge an affectionate and familial bond with Rei. Through these ties, he realizes that everyone is burdened by their own emotional hardships and begins learning how to rely on others while supporting them in return."},{"index":17,"url":"https://myanimelist.net/anime/28851/Koe_no_Katachi","name":"Koe no Katachi","genres":["Drama","School","Shounen"],"description":"As a wild youth, elementary school student Shouya Ishida sought to beat boredom in the cruelest ways. When the deaf Shouko Nishimiya transfers into his class, Shouya and the rest of his class thoughtlessly bully her for fun. However, when her mother notifies the school, he is singled out and blamed for everything done to her. With Shouko transferring out of the school, Shouya is left at the mercy of his classmates. He is heartlessly ostracized all throughout elementary and middle school, while teachers turn a blind eye."},{"index":18,"url":"https://myanimelist.net/anime/918/Gintama","name":"Gintama","genres":["Action","Comedy","Historical","Parody","Samurai","Sci-Fi","Shounen"],"description":"The Amanto, aliens from outer space, have invaded Earth and taken over feudal Japan. As a result, a prohibition on swords has been established, and the samurai of Japan are treated with disregard as a consequence."},{"index":19,"url":"https://myanimelist.net/anime/34096/Gintama","name":"Gintama.","genres":["Action","Comedy","Historical","Parody","Samurai","Sci-Fi","Shounen"],"description":"After joining the resistance against the bakufu, Gintoki and the gang are in hiding, along with Katsura and his Joui rebels. The Yorozuya is soon approached by Nobume Imai and two members of the Kiheitai, who explain that the Harusame pirates have turned against 7th Division Captain Kamui and their former ally Takasugi. The Kiheitai present Gintoki with a job: find Takasugi, who has been missing since his ship was ambushed in a Harusame raid. Nobume also makes a stunning revelation regarding the Tendoushuu, a secret organization pulling the strings of numerous factions, and their leader Utsuro, the shadowy figure with an uncanny resemblance to Gintoki's former teacher."},{"index":20,"url":"https://myanimelist.net/anime/4181/Clannad__After_Story","name":"Clannad: After Story","genres":["Slice of Life","Comedy","Supernatural","Drama","Romance"],"description":"Clannad: After Story, the sequel to the critically acclaimed slice-of-life series Clannad, begins after Tomoya Okazaki and Nagisa Furukawa graduate from high school. Together, they experience the emotional rollercoaster of growing up. Unable to decide on a course for his future, Tomoya learns the value of a strong work ethic and discovers the strength of Nagisa's support. Through the couple's dedication and unity of purpose, they push forward to confront their personal problems, deepen their old relationships, and create new bonds."},{"index":21,"url":"https://myanimelist.net/anime/15335/Gintama_Movie_2__Kanketsu-hen_-_Yorozuya_yo_Eien_Nare","name":"Gintama Movie 2: Kanketsu-hen - Yorozuya yo Eien Nare","genres":["Action","Sci-Fi","Comedy","Historical","Parody","Samurai","Shounen"],"description":"When Gintoki apprehends a movie pirate at a premiere, he checks the camera's footage and finds himself transported to a bleak, post-apocalyptic version of Edo, where a mysterious epidemic called the White Plague has ravished the world's population. It turns out that the movie pirate wasn't a pirate after all—it was an android time machine, and Gintoki has been hurtled five years into the future! Shinpachi and Kagura, his Yorozuya cohorts, have had a falling out and are now battle-hardened solo vigilantes and he himself has been missing for years, disappearing without a trace after scribbling a strange message in his journal."},{"index":22,"url":"https://myanimelist.net/anime/31757/Kizumonogatari_II__Nekketsu-hen","name":"Kizumonogatari II: Nekketsu-hen","genres":["Action","Mystery","Supernatural","Vampire"],"description":"No longer truly human, Koyomi Araragi decides to retrieve Kiss-shot Acerola-orion Heart-under-blade's severed body parts that were stolen by three powerful vampire hunters. Awaiting him are Dramaturgie, a vampire hunter who is a vampire himself; Episode, a half-vampire with the ability to transform into mist; and Guillotinecutter, a human priest who is the most dangerous of them all."},{"index":23,"url":"https://myanimelist.net/anime/33352/Violet_Evergarden","name":"Violet Evergarden","genres":["Slice of Life","Drama","Fantasy"],"description":"The Great War finally came to an end after four long years of conflict; fractured in two, the continent of Telesis slowly began to flourish once again. Caught up in the bloodshed was Violet Evergarden, a young girl raised for the sole purpose of decimating enemy lines. Hospitalized and maimed in a bloody skirmish during the War's final leg, she was left with only words from the person she held dearest, but with no understanding of their meaning."},{"index":24,"url":"https://myanimelist.net/anime/7785/Yojouhan_Shinwa_Taikei","name":"Yojouhan Shinwa Taikei","genres":["Mystery","Comedy","Psychological","Romance"],"description":"One autumn evening at a mysterious ramen stand behind the Shimogamo Shrine, a lonely third-year college student bumps into a man with an eggplant-shaped head who calls himself a god of matrimony. Meeting this man causes the student to reflect upon his past two years at college—two years bitterly spent trying to break up couples on campus with his only friend Ozu, a ghoulish-looking man seemingly set on making his life as miserable as possible. Resolving to make the most out of the rest of his college life, the student attempts to ask out the unsociable but kind-hearted underclassman Akashi, yet fails to follow through, prompting him to regret not living out his college life differently. As soon as this thought passes through his head, however, he is hurtled through time and space to the beginning of his years at college and given another chance to live his life."},{"index":25,"url":"https://myanimelist.net/anime/28735/Shouwa_Genroku_Rakugo_Shinjuu","name":"Shouwa Genroku Rakugo Shinjuu","genres":["Drama","Historical","Josei"],"description":"Yotarou is a former yakuza member fresh out of prison and fixated on just one thing: rather than return to a life of crime, the young man aspires to take to the stage of Rakugo, a traditional Japanese form of comedic storytelling. Inspired during his incarceration by the performance of distinguished practitioner Yakumo Yuurakutei, he sets his mind on meeting the man who changed his life. After hearing Yotarou's desperate appeal for his mentorship, Yakumo is left with no choice but to accept his very first apprentice."},{"index":26,"url":"https://myanimelist.net/anime/12365/Bakuman_3rd_Season","name":"Bakuman. 3rd Season","genres":["Comedy","Drama","Romance","Shounen"],"description":"Onto their third serialization, manga duo Moritaka Mashiro and Akito Takagi—also known by their pen name, Muto Ashirogi—are ever closer to their dream of an anime adaption. However, the real challenge is only just beginning: if they are unable to compete with the artist Eiji Niizuma in the rankings within the span of six months, they will be canceled. To top it off, numerous rivals are close behind and declaring war. They don't even have enough time to spare thinking about an anime!"},{"index":27,"url":"https://myanimelist.net/anime/11741/Fate_Zero_2nd_Season","name":"Fate/Zero 2nd Season","genres":["Action","Supernatural","Magic","Fantasy"],"description":"As the Fourth Holy Grail War rages on with no clear victor in sight, the remaining Servants and their Masters are called upon by Church supervisor Risei Kotomine, in order to band together and confront an impending threat that could unravel the Grail War and bring about the destruction of Fuyuki City. The uneasy truce soon collapses as Masters demonstrate that they will do anything in their power, no matter how despicable, to win."},{"index":28,"url":"https://myanimelist.net/anime/19647/Hajime_no_Ippo__Rising","name":"Hajime no Ippo: Rising","genres":["Comedy","Sports","Drama","Shounen"],"description":"Japanese Featherweight Champion Makunouchi Ippo has defended his title belt once more with the help of his devastating signature move: the Dempsey Roll. However, new challengers are rising up left and right, claiming to have an answer for the move responsible for crushing his opponents. Will Ippo be able to step up to the challenge, or will the weight of his pride destroy him before he finds out just what it means to be strong? Meanwhile, fellow Kamogawa Gym mate Aoki Masaru is just a hop, skip, and a Frog Punch away from claiming his own belt, ready to take on the Japanese Lightweight Champion!"},{"index":29,"url":"https://myanimelist.net/anime/10379/Natsume_Yuujinchou_San","name":"Natsume Yuujinchou San","genres":["Slice of Life","Demons","Supernatural","Drama","Shoujo"],"description":"Natsume Yuujinchou San follows Takashi Natsume, a boy who is able to see youkai. Natsume and his bodyguard Madara, nicknamed Nyanko-sensei, continue on their quest to release youkai from their contracts in the Book of Friends."},{"index":30,"url":"https://myanimelist.net/anime/35247/Owarimonogatari_2nd_Season","name":"Owarimonogatari 2nd Season","genres":["Mystery","Comedy","Supernatural","Vampire"],"description":"Following an encounter with oddity specialist Izuko Gaen, third-year high school student Koyomi Araragi wakes up in a strange, deserted void only to be greeted by a joyfully familiar face in an alarmingly unfamiliar place."},{"index":31,"url":"https://myanimelist.net/anime/2904/Code_Geass__Hangyaku_no_Lelouch_R2","name":"Code Geass: Hangyaku no Lelouch R2","genres":["Action","Military","Sci-Fi","Super Power","Drama","Mecha"],"description":"One year has passed since the Black Rebellion, a failed uprising against the Holy Britannian Empire led by the masked vigilante Zero, who is now missing. At a loss without their revolutionary leader, Area 11's resistance group—the Black Knights—find themselves too powerless to combat the brutality inflicted upon the Elevens by Britannia, which has increased significantly in order to crush any hope of a future revolt."},{"index":32,"url":"https://myanimelist.net/anime/32935/Haikyuu__Karasuno_Koukou_vs_Shiratorizawa_Gakuen_Koukou","name":"Haikyuu!!: Karasuno Koukou vs. Shiratorizawa Gakuen Koukou","genres":["Comedy","Sports","Drama","School","Shounen"],"description":"After the victory against Aoba Jousai High, Karasuno High School, once called “a fallen powerhouse, a crow that can’t fly,” has finally reached the climax of the heated Spring tournament. Now, to advance to nationals, the Karasuno team has to defeat the powerhouse Shiratorizawa Academy. Karasuno’s greatest hurdle is their adversary’s ace, Wakatoshi Ushijima, the number one player in the Miyagi Prefecture, and one of the country’s top three aces."},{"index":33,"url":"https://myanimelist.net/anime/37510/Mob_Psycho_100_II","name":"Mob Psycho 100 II","genres":["Action","Slice of Life","Comedy","Supernatural"],"description":"Shigeo Mob Kageyama is now maturing and understanding his role as a supernatural psychic that has the power to drastically affect the livelihood of others. He and his mentor Reigen Arataka continue to deal with supernatural requests from clients, whether it be exorcizing evil spirits or tackling urban legends that haunt the citizens."},{"index":34,"url":"https://myanimelist.net/anime/40591/Kaguya-sama_wa_Kokurasetai__Tensai-tachi_no_Renai_Zunousen","name":"Kaguya-sama wa Kokurasetai?: Tensai-tachi no Renai Zunousen","genres":["Comedy","Psychological","Romance","School","Seinen"],"description":"After a slow but eventful summer vacation, Shuchiin Academy's second term is now starting in full force. As August transitions into September, Miyuki Shirogane's birthday looms ever closer, leaving Kaguya Shinomiya in a serious predicament as to how to celebrate it. Furthermore, the tenure of the school's 67th student council is coming to an end. Due to the council members being in different classes, the only time Kaguya and Miyuki have to be together will soon disappear, putting all of their cunning plans at risk."},{"index":35,"url":"https://myanimelist.net/anime/199/Sen_to_Chihiro_no_Kamikakushi","name":"Sen to Chihiro no Kamikakushi","genres":["Adventure","Supernatural","Drama"],"description":"Stubborn, spoiled, and naïve, 10-year-old Chihiro Ogino is less than pleased when she and her parents discover an abandoned amusement park on the way to their new house. Cautiously venturing inside, she realizes that there is more to this place than meets the eye, as strange things begin to happen once dusk falls. Ghostly apparitions and food that turns her parents into pigs are just the start—Chihiro has unwittingly crossed over into the spirit world. Now trapped, she must summon the courage to live and work amongst spirits, with the help of the enigmatic Haku and the cast of unique characters she meets along the way."},{"index":36,"url":"https://myanimelist.net/anime/37491/Gintama__Shirogane_no_Tamashii-hen_-_Kouhan-sen","name":"Gintama.: Shirogane no Tamashii-hen - Kouhan-sen","genres":["Action","Comedy","Historical","Parody","Samurai","Sci-Fi","Shounen"],"description":"Second Season of the final arc of Gintama."},{"index":37,"url":"https://myanimelist.net/anime/31758/Kizumonogatari_III__Reiketsu-hen","name":"Kizumonogatari III: Reiketsu-hen","genres":["Action","Mystery","Supernatural","Vampire"],"description":"After helping revive the legendary vampire Kiss-shot Acerola-orion Heart-under-blade, Koyomi Araragi has become a vampire himself and her servant. Kiss-shot is certain she can turn him back into a human, but only once regaining her full power."},{"index":38,"url":"https://myanimelist.net/anime/33095/Shouwa_Genroku_Rakugo_Shinjuu__Sukeroku_Futatabi-hen","name":"Shouwa Genroku Rakugo Shinjuu: Sukeroku Futatabi-hen","genres":["Drama","Historical","Josei"],"description":"Even after having risen to the utmost rank of shun'ichi, Yotaro struggles to find his own identity in the world of rakugo. Caught between his master's teachings and the late Sukeroku's unique style, his performance lacks an important ingredient—ego. And while his popularity packs the theaters, he is but one of the few; rakugo is under threat of being eclipsed."},{"index":39,"url":"https://myanimelist.net/anime/36098/Kimi_no_Suizou_wo_Tabetai","name":"Kimi no Suizou wo Tabetai","genres":["Drama"],"description":"The aloof protagonist: a bookworm who is deeply detached from the world he resides in. He has no interest in others and is firmly convinced that nobody has any interest in him either. His story begins when he stumbles across a handwritten book, titled Living with Dying. He soon identifies it as a secret diary belonging to his popular, bubbly classmate Sakura Yamauchi. She then confides in him about the pancreatic disease she is suffering from and that her time left is finite. Only her family knows about her terminal illness; not even her best friends are aware. Despite this revelation, he shows zero sympathy for her plight, but caught in the waves of Sakura's persistent buoyancy, he eventually concedes to accompanying her for her remaining days."},{"index":40,"url":"https://myanimelist.net/anime/32983/Natsume_Yuujinchou_Go","name":"Natsume Yuujinchou Go","genres":["Slice of Life","Demons","Supernatural","Drama","Shoujo"],"description":"Season 5 of Natsume Yuujinchou."},{"index":41,"url":"https://myanimelist.net/anime/20583/Haikyuu","name":"Haikyuu!!","genres":["Comedy","Sports","Drama","School","Shounen"],"description":"Inspired after watching a volleyball ace nicknamed Little Giant in action, small-statured Shouyou Hinata revives the volleyball club at his middle school. The newly-formed team even makes it to a tournament; however, their first match turns out to be their last when they are brutally squashed by the King of the Court, Tobio Kageyama. Hinata vows to surpass Kageyama, and so after graduating from middle school, he joins Karasuno High School's volleyball team—only to find that his sworn rival, Kageyama, is now his teammate."},{"index":42,"url":"https://myanimelist.net/anime/38040/Kono_Subarashii_Sekai_ni_Shukufuku_wo__Kurenai_Densetsu","name":"Kono Subarashii Sekai ni Shukufuku wo!: Kurenai Densetsu","genres":["Adventure","Comedy","Fantasy","Magic","Parody","Supernatural"],"description":"It is not strange that the Demon Lord's forces fear the Crimson Demons, the clan from which Megumin and Yunyun originate. Even if the Demon Lord's generals attack their village, the Crimson Demons can just easily brush them off with their supreme mastery of advanced and overpowered magic."},{"index":43,"url":"https://myanimelist.net/anime/21329/Mushishi__Hihamukage","name":"Mushishi: Hihamukage","genres":["Adventure","Slice of Life","Mystery","Historical","Supernatural","Fantasy","Seinen"],"description":"The entire countryside comes to a halt midday to witness a rare solar eclipse that is rumored to allow the average person to see Mushi. Unable to avert their gaze, the air is full of awe and wonder—but those who know the Mushi are preparing for the eclipse's aftermath."},{"index":44,"url":"https://myanimelist.net/anime/35839/Sora_yori_mo_Tooi_Basho","name":"Sora yori mo Tooi Basho","genres":["Adventure","Comedy","Drama"],"description":"Filled with an overwhelming sense of wonder for the world around her, Mari Tamaki has always dreamt of what lies beyond the reaches of the universe. However, despite harboring such large aspirations on the inside, her fear of the unknown and anxiety over her own possible limitations have always held her back from chasing them. But now, in her second year of high school, Mari is more determined than ever to not let any more of her youth go to waste. Still, her fear continues to prevent her from taking that ambitious step forward—that is, until she has a chance encounter with a girl who has grand dreams of her own."},{"index":45,"url":"https://myanimelist.net/anime/4565/Tengen_Toppa_Gurren_Lagann_Movie_2__Lagann-hen","name":"Tengen Toppa Gurren Lagann Movie 2: Lagann-hen","genres":["Action","Mecha","Sci-Fi","Space","Super Power"],"description":"Humans have enjoyed their lavish, peaceful, and prosperous lives for seven years since the day the almighty Spiral King was defeated—the day they reclaimed their homeland, Earth. However, the boon of this lifestyle leaves them unprepared when an unknown, hostile threat arises due to the ever-growing human population. This calamity is the Anti-Spiral—a fearsome enemy with unparalleled power."},{"index":46,"url":"https://myanimelist.net/anime/39547/Yahari_Ore_no_Seishun_Love_Comedy_wa_Machigatteiru_Kan","name":"Yahari Ore no Seishun Love Comedy wa Machigatteiru. Kan","genres":["Slice of Life","Comedy","Drama","Romance","School"],"description":"Third season of Yahari Ore no Seishun Love Comedy wa Machigatteiru."},{"index":47,"url":"https://myanimelist.net/anime/5300/Zoku_Natsume_Yuujinchou","name":"Zoku Natsume Yuujinchou","genres":["Slice of Life","Demons","Supernatural","Drama","Shoujo"],"description":"As with its prequel, Zoku Natsume Yuujinchou is about Takashi Natsume, a boy who has had the ability to see youkai since he was young, and his bodyguard youkai Madara, nicknamed Nyanko-sensei. Natsume attempts to return names written in his Book of Friends (which he inherited from his grandmother Reiko) to youkai in his village. Throughout these adventures, he meets some youkai that are friendly, some that want to steal the Book, and some that want to kill him, as Natsume learns about himself and his relationship with these mysterious beings along the way."},{"index":48,"url":"https://myanimelist.net/anime/37379/Chihayafuru_3","name":"Chihayafuru 3","genres":["Game","Slice of Life","Sports","Drama","School","Josei"],"description":"Winning the high school team tournament was a great accomplishment for the Mizusawa members. Each of them has made great strides in improving themselves, and the victory symbolizes how far they've come. But after accomplishing one goal, their individual aims are within reach. Chihaya Ayase has her sights set on Wakamiya Shinobu and the title of Queen, and now that Taichi Mashima has made it into Class A, he can finally compete against Arata Wataya. Everyone in Mizusawa wants to get better, and there's no telling what the future holds if they keep trying."},{"index":49,"url":"https://myanimelist.net/anime/4282/Kara_no_Kyoukai_5__Mujun_Rasen","name":"Kara no Kyoukai 5: Mujun Rasen","genres":["Action","Mystery","Supernatural","Drama","Romance","Thriller"],"description":"In November 1998, a double homicide occurs at the newly constructed Ogawa apartment complex in the heart of Mifune City. The murderer, Tomoe Enjou, has fled in a panic. To his astonishment, he is not pursued by the police and news of the incident has not been reported through media outlets. After Shiki Ryougi defends Tomoe from a group of thugs, she allows him to use her residence as a hideout. However, a few days later, Tomoe is shaken to discover that his mother is alive, even though he is convinced that he killed her."},{"index":50,"url":"https://myanimelist.net/anime/30654/Ansatsu_Kyoushitsu_2nd_Season","name":"Ansatsu Kyoushitsu 2nd Season","genres":["Action","Comedy","School","Shounen"],"description":"The students return as school is back in session for the second semester. Following their exploits on the island during summer vacation, Class 3-E continues to sharpen their blades with their sights set on their teacher, the slippery Koro-sensei. They have more to worry about than just their teacher, however, as enemy assassins, both old and new, are out for the increased bounty on the octopus' head."},{"index":51,"url":"https://myanimelist.net/anime/3297/Aria_the_Origination","name":"Aria the Origination","genres":["Sci-Fi","Slice of Life","Fantasy","Shounen"],"description":"In the 24th century on the planet Aqua, three girls—Akari Mizunashi, Alice Carroll, and Aika S. Granzchesta—continue to work hard toward achieving their goal of becoming Prima Undines: professional tour guide gondoliers. Luckily, the girls have the guidance of the three best Prima Undines in Neo-Venezia—Alicia Florence, Athena Glory, and Akira E. Ferrari—who are known as the Water Fairies in honor of their skill. With their help, the young apprentices train hard and work to overcome any situations that they find themselves in."},{"index":52,"url":"https://myanimelist.net/anime/31933/JoJo_no_Kimyou_na_Bouken_Part_4__Diamond_wa_Kudakenai","name":"JoJo no Kimyou na Bouken Part 4: Diamond wa Kudakenai","genres":["Action","Adventure","Comedy","Supernatural","Drama","Shounen"],"description":"The year is 1999. Morioh, a normally quiet and peaceful town, has recently become a hotbed of strange activity. Joutarou Kuujou, now a marine biologist, heads to the mysterious town to meet Jousuke Higashikata. While the two may seem like strangers at first, Jousuke is actually the illegitimate child of Joutarou's grandfather, Joseph Joestar. When they meet, Joutarou realizes that he may have more in common with Jousuke than just a blood relation."},{"index":53,"url":"https://myanimelist.net/anime/40682/Kingdom_3rd_Season","name":"Kingdom 3rd Season","genres":["Action","Historical","Military","Seinen"],"description":"Following the successful Sanyou campaign, the Qin army, including 1,000-Man Commander Li Xin, inches ever closer to fulfilling King Ying Zheng's dream of unifying China. With a major geographical foothold in the state of Wei now under its control, Qin sets its sights eastward toward the remaining warring states."},{"index":54,"url":"https://myanimelist.net/anime/801/Koukaku_Kidoutai__Stand_Alone_Complex_2nd_GIG","name":"Koukaku Kidoutai: Stand Alone Complex 2nd GIG","genres":["Action","Military","Sci-Fi","Mystery","Police","Mecha","Seinen"],"description":"Following the closure of the Laughing Man case, Section 9 is re-established by Japan's newly elected Prime Minister, Youko Kayabuki, to combat the persistent threat of cyber-terrorism."},{"index":55,"url":"https://myanimelist.net/anime/34612/Saiki_Kusuo_no_Ψ-nan_2","name":"Saiki Kusuo no Ψ-nan 2","genres":["Slice of Life","Comedy","Supernatural","School","Shounen"],"description":"The disastrous life of the gifted psychic Kusuo Saiki continues, despite his utmost effort to live an ordinary life. Although he has certainly grown accustomed to dealing with his troublesome friends—who are his biggest hurdle to achieving a peaceful life—he still has a long way to go. Also joining the usual oddballs are a few new faces whose shenanigans add to Saiki's misery, making his dreams of a hassle-free life a distant fantasy."},{"index":56,"url":"https://myanimelist.net/anime/6114/Rainbow__Nisha_Rokubou_no_Shichinin","name":"Rainbow: Nisha Rokubou no Shichinin","genres":["Drama","Historical","Seinen","Thriller"],"description":"Japan, 1955: Mario Minakami has just arrived at Shounan Special Reform School along with five other teenagers who have been arrested on serious criminal charges. All assigned to the same cell, they meet older inmate Rokurouta Sakuragi—a former boxer—with whom they establish a close bond. Under his guidance, and with the promise that they will meet again on the outside after serving their sentences, the delinquents begin to view their hopeless situation in a better light."},{"index":57,"url":"https://myanimelist.net/anime/23273/Shigatsu_wa_Kimi_no_Uso","name":"Shigatsu wa Kimi no Uso","genres":["Drama","Music","Romance","School","Shounen"],"description":"Music accompanies the path of the human metronome, the prodigious pianist Kousei Arima. But after the passing of his mother, Saki Arima, Kousei falls into a downward spiral, rendering him unable to hear the sound of his own piano."},{"index":58,"url":"https://myanimelist.net/anime/28891/Haikyuu_Second_Season","name":"Haikyuu!! Second Season","genres":["Comedy","Sports","Drama","School","Shounen"],"description":"Following their participation at the Inter-High, the Karasuno High School volleyball team attempts to refocus their efforts, aiming to conquer the Spring tournament instead."},{"index":59,"url":"https://myanimelist.net/anime/1/Cowboy_Bebop","name":"Cowboy Bebop","genres":["Action","Adventure","Comedy","Drama","Sci-Fi","Space"],"description":"In the year 2071, humanity has colonized several of the planets and moons of the solar system leaving the now uninhabitable surface of planet Earth behind. The Inter Solar System Police attempts to keep peace in the galaxy, aided in part by outlaw bounty hunters, referred to as Cowboys. The ragtag team aboard the spaceship Bebop are two such individuals."},{"index":60}]