[{"index":10000,"url":"https://shikimori.one/animes/41587-boku-no-hero-academia-5th-season","genres":["Экшен","Комедия","Супер сила","Школа","Сёнен"],"name":"Моя геройская академия 5","fullName":"Моя геройская академия 5 / Boku no Hero Academia 5th Season","description":"","image":"https://shikimori.one/system/animes/preview/41587.jpg?1619369156","image_id":"1030494/5aeaf4c4ae064b82ab35"},{"index":10001,"url":"https://shikimori.one/animes/42361-ijiranaide-nagatoro-san","genres":["Комедия","Романтика","Повседневность"],"name":"Не издевайся, Нагаторо","fullName":"Не издевайся, Нагаторо / Ijiranaide, Nagatoro-san","description":"Жил-поживал один неприметный старшеклассник — горя не знал, рисовал рисульки разнообразные, в основном про рыцарей, которые прекрасных дам из беды выручают и героизмом, значит, поражают в самое сердце. Естественно, сам таковым ни разу не являлся, а лишь фантазии свои на бумагу переносил. Замкнутый, ранимый, мечтательный Сэмпай...\r\nНо манга мангой, а в реальной жизни всё иначе. Нагаторо [長瀞 早瀬], недавно переведённая в ту же школу, архетипичный образ девы в беде не разделяет. Воплощение зла, огнедышащее чудовище, скрывающееся под личиной миленькой девчушки, — вот кто она! И стоило только Сэмпаю с ней познакомиться, как жизнь его превратилась в ад. Ну что, скажите на милость, эта чертовка в нём нашла?\r\nИ хотя Нагаторо изо дня в день продолжает терроризировать свою жертву, жертва-то, кажется, начинает привыкать. Но, главное, она понимает, что даже у «чудовища» есть свои слабости. И кто знает, возможно, эта история расскажет о том, как неловкий рыцарь подружился со своим смертельным врагом...","image":"https://shikimori.one/system/animes/preview/42361.jpg?1619369415"},{"index":10002,"url":"https://shikimori.one/animes/21-one-piece","genres":["Экшен","Приключения","Комедия","Супер сила","Драма","Фэнтези","Сёнен"],"name":"Ван-Пис","fullName":"Ван-Пис / One Piece","description":"Легендарный Гол Д. Роджер был пиратским королём, он был единственным пиратом, проплывшим Гранд Лайн от начала и до конца. Захват Роджера 22 года тому назад всемирным правительством привёл к изменениям во всём мире. Последние слова пирата перед казнью открыли расположение величайшего сокровища мира Ван-Пис. Тот, кто добудет его, станет новым Королём пиратов, и именно это событие положило начало Великой эры пиратов.\r\nМонки Д. Луффи, 17-летний парень, бросает вызов Гранд Лайн. Он собирает команду и отправляется на поиски сокровища, мечтая о захватывающих приключениях и имея свои причины стать пиратом. Следуя по стопам своего героя детства, Короля пиратов, Луффи и его команда путешествуют по линии Великого моря навстречу безумным приключениям, сильным врагам, и всё для того, чтобы добыть Великое сокровище мира — Ван-Пис.","image":"https://shikimori.one/system/animes/preview/21.jpg?1470452690"},{"index":10003,"url":"https://shikimori.one/animes/z34566-boruto-naruto-next-generations","genres":["Экшен","Приключения","Супер сила","Боевые искусства","Сёнен"],"name":"Боруто: Новое поколение Наруто","fullName":"Боруто: Новое поколение Наруто / Boruto: Naruto Next Generations","description":"Наруто Узумаки был юным задиристым синоби, ходячим магнитом для неприятностей. Он прошёл долгий путь, достигнув того, чего так яростно желал — стал Хокагэ, сильнейшим ниндзя Деревни Листвы, увековечив себя в истории всего мира. Однако [i]эта[/i] история не о нём.\r\nС тех пор прошло много времени, и мир сильно изменился. Вместе с миром и спокойствием в Коноху пришли современные технологии — телевидение, небоскрёбы, кондиционеры, поезда и многое другое. Однако синоби никуда не делись, и их жизнь также сильно изменилась. Сын седьмого Хокагэ Деревни Листвы — Боруто [うずまき ボルト] поступает в академию ниндзя, чтобы изучить пути синоби. Он унаследовал от своего отца буйный, шальной характер, однако не намерен идти по его стопам. Другие ученики уже готовы заклеймить его «сынком Хокагэ», но мальчик непременно докажет всем, что это не так!\r\nБоруто и его друзьям предстоит расследовать серию загадочных событий, происходящих в деревне. Как ветер, проносящийся между листвы, он прокладывает путь к сердцу каждого человека — его история начинается!","image":"https://shikimori.one/system/animes/preview/34566.jpg?1619369407"},{"index":10004,"url":"https://shikimori.one/animes/42249-tokyo-revengers","genres":["Экшен","Сверхъестественное","Драма","Школа","Сёнен"],"name":"Токийские мстители","fullName":"Токийские мстители / Tokyo Revengers","description":"Сложно исправить ошибки прошлого. Некоторые — невозможно. Когда жизнь начинает идти под откос ещё со средней школы, стоило бы бороться, но прогнуться и плыть по течению проще и безопаснее. \r\nВ то время Такэмити Ханагаки [花垣 武道] был хулиганом. Молодой, глупый, дерзкий... какой угодно, только не сильный. Вот и допрыгался, строя из себя заправского гопника — не по своей воле стал «шестёркой» у местной шпаны «пожирнее». С тех пор, прогнувшись и смиренно выполняя приказы, парень только и ждал, когда окончит школу, а окончив, тут же сбежал, предательски бросив друзей.\r\nВремя шло, отсчитывая безуспешно прожитые годы, и к 26-летию Такэмити так ничего и не добился. Прошлое навсегда оставило на нём свой след и превратило в никчёмного неудачника. Единственный лучик из того времени — девушка, с которой он встречался, — недавно погибла по вине банды, где он когда-то пресмыкался...\r\nПо странному стечению обстоятельств в этот же день угодив под поезд, Такэмити не умирает, а перемещается на 12 лет назад. Он встречает своих бывших друзей и ту самую девушку и решает во что бы то ни стало изменить их трагичные судьбы. Однако для этого сперва самому не мешало бы обрести внутренний стержень. И когда трус станет героем, прогнутся уже те, кому плевать на других!","image":"https://shikimori.one/system/animes/preview/42249.jpg?1619045275"},{"index":10005,"url":"https://shikimori.one/animes/41025-fumetsu-no-anata-e","genres":["Приключения","Сверхъестественное","Драма","Сёнен"],"name":"Для тебя, Бессмертный","fullName":"Для тебя, Бессмертный / Fumetsu no Anata e","description":"Оно прибыло на Землю неизвестно откуда — возможно, по чьей-то странной прихоти. Бессмертное нечто, «лист на ветру». Сначала оно приняло форму камня, затем стало мхом и скопировало облик мёртвого животного, после чего наконец обрело сознание. Оно двигалось вперёд по заснеженным равнинам, хотя и не знало, куда направляется... И вот оно встретило человека.\r\nС тем одиноким мальчиком, что жил, а теперь, увы, умер, оно провело немного времени и вряд ли могло понять, о чём тот мечтал. Только приняв его форму, оно имело возможность узнать, каково это. Оно было камнем, было мхом, хищником, а теперь стало мальчиком. Оно умирало снова и снова, но по-настоящему умереть не могло и только страдало, пока однажды не научилось быть человеком.","image":"https://shikimori.one/system/animes/preview/41025.jpg?1619462837"},{"index":10006,"url":"https://shikimori.one/animes/z235-detective-conan","genres":["Приключения","Детектив","Комедия","Полиция","Сёнен"],"name":"Детектив Конан","fullName":"Детектив Конан / Detective Conan","description":"Шиничи Кудо — семнадцатилетний школьник, прозванный окружающими за свои способности «Современным Шерлоком Холмсом». Однажды вечером после свидания с подругой детства Ран Шиничи становится свидетелем преступления мафии. Его замечают мафиози, ловят и заставляют принять странную пилюлю...\r\nПридя в себя, он обнаруживает, что стал семилетним ребёнком. Отныне у Кудо будет новая жизнь! А чтобы сбить со следа тех, кто отравил его, Шиничи переезжает жить к Ран, отец которой руководит детективным агентством.","image":"https://shikimori.one/system/animes/preview/235.jpg?1619369480"},{"index":10007,"url":"https://shikimori.one/animes/40938-hige-wo-soru-soshite-joshikousei-wo-hirou","genres":["Драма","Романтика"],"name":"Я побрился. Затем привёл домой старшеклассницу","fullName":"Я побрился. Затем привёл домой старшеклассницу / Hige wo Soru. Soshite Joshikousei wo Hirou.","description":"Ёсида [吉田], работник крупной IT-компании, влюбляется в свою коллегу, Айри Гото [後藤 愛依梨]. Спустя пять лет он осмеливается пригласить её на свидание: весёлый поход в зоопарк, ужин в дорогом ресторане... День, подающий надежду, стал ночью с разбитым сердцем. Пьяный, опечаленный и отвергнутый Ёсида по пути к дому встретил одинокую старшеклассницу, Саю Огивару [荻原 沙優]. Не ходя вокруг да около, она предложила «это» в обмен на ночлег, но Ёсида, благородно отказавшись от предложения, пустил её переночевать бесплатно.\r\nНа следующее утро Саю рассказала о том, как попала в Токио: она сбежала от родителей из Хоккайдо и за время своего полугодового путешествия часто предлагала свои «услуги» в обмен на крышу над головой. Видя отчаяние и боль во взгляде девочки, Ёсида позволяет остаться ей на некоторое время. С этого дня открывается новая страница в жизни Саю и Ёсиды.","image":"https://shikimori.one/system/animes/preview/40938.jpg?1619018458"},{"index":10008,"url":"https://shikimori.one/animes/37984-kumo-desu-ga-nani-ka","genres":["Экшен","Приключения","Детектив","Комедия","Магия","Фэнтези"],"name":"Да, я паук, и что же?","fullName":"Да, я паук, и что же? / Kumo Desu ga, Nani ka?","description":"История берёт своё начало в мире, где Герой и Повелитель демонов — два заклятых врага и ведут бесконечную войну друг с другом не на жизнь, а на смерть. Под влиянием могущественной магии граница между нашим и их мирами стирается, и взрыв, сопровождающий появление сражающейся парочки, уничтожает учебный класс вместе со всеми учениками, включая и нашу героиню. Девушка, которая в прошлом имела плохую репутацию в школе и была мишенью для издевательств, переродилась в виде... паука-монстра! Впрочем, долго горевать она не стала и, свыкшись с новым обликом, решила бороться за своё существование в новом мире.","image":"https://shikimori.one/system/animes/preview/37984.jpg?1619450742"},{"index":10009,"url":"https://shikimori.one/animes/41491-nanatsu-no-taizai-fundo-no-shinpan","genres":["Экшен","Приключения","Сверхъестественное","Магия","Фэнтези","Сёнен"],"name":"Семь смертных грехов: Яростное правосудие","fullName":"Семь смертных грехов: Яростное правосудие / Nanatsu no Taizai: Fundo no Shinpan","description":"","image":"https://shikimori.one/system/animes/preview/41491.jpg?1619378542"},{"index":10010,"url":"https://shikimori.one/animes/41623-isekai-maou-to-shoukan-shoujo-no-dorei-majutsu","genres":["Гарем","Комедия","Магия","Этти","Фэнтези"],"name":"Повелитель тьмы: Другая история мира — Магия подчинения 2","fullName":"Повелитель тьмы: Другая история мира — Магия подчинения 2 / Isekai Maou to Shoukan Shoujo no Dorei Majutsu Ω","description":"","image":"https://shikimori.one/system/animes/preview/41623.jpg?1619045190"},{"index":10011,"url":"https://shikimori.one/animes/41457-86","genres":["Экшен","Военное","Фантастика","Драма","Меха"],"name":"Восемьдесят шесть","fullName":"Восемьдесят шесть / 86","description":"Долгое время Республика Сан-Магнолия находится в военном конфликте с Империей, соседним государством, которое создало серию беспилотных военных машин. В ответ на угрозу республика успешно завершает разработку аналогичной технологии и отражает атаку противника, сумев обойтись без жертв. Однако это... официальная версия. На самом деле жертвы были. За пределами известных восьмидесяти пяти районов республики фактически был ещё один, «несуществующий» 86-й округ. Именно там днём и ночью шли бои, в которых принимали участие члены отряда «Восемьдесят шесть», управляя беспилотниками.\r\nВстаёт закономерный вопрос: сможет ли государственный строй, при которой правительство беспокоится только о личной выгоде, привести государство к процветанию? Ждёт ли счастье участников военных действий, что с той, что с другой стороны, которые каждый день рискуют жизнями и теряют друзей и близких? Безнаказанны ли останутся те, кто находится далеко от поля битвы, где им не угрожает опасность, благодаря чему они начинают думать, что война не так уж и страшна, а даже забавна.","image":"https://shikimori.one/system/animes/preview/41457.jpg?1619462974"},{"index":10012,"url":"https://shikimori.one/animes/42205-shaman-king-2021","genres":["Экшен","Приключения","Комедия","Супер сила","Сверхъестественное","Сёнен"],"name":"Шаман Кинг (2021)","fullName":"Шаман Кинг (2021) / Shaman King (2021)","description":"Мир всегда таил в себе мистику и множество загадок. Только со временем вера в сверхъестественное в сердцах людей угасла, и они перестали видеть существующих в мире духов. Однако несмотря на это, ещё остались те, кто сохранил в себе веру и не утратил способности — шаманы. Они могут не только видеть и слышать духов, но и контактировать с ними, а также управлять.\r\n\r\nОдним из таких людей является главный герой этой истории Йо Асакура. Всю жизнь паренёк посвятил тренировкам, ведь в скором времени ему предстоит участие в великом соревновании — Турнире Шаманов, который проходит раз в пятьсот лет.  Это испытание определит самого сильного шамана, достойного объединиться с Королём Духов, сильнейшим духом в мире. Победитель получит титул Короля Шаманов, который дарует безграничное могущество и возможность управлять всей жизнью на Земле. Пройти это нелёгкое испытание Йо будет ой как не просто, но он вложит все силы в достижение цели! А помогать ему и поддерживать на пути к победе будут лучший друг Манта и преданный дух-хранитель Амидамару. \r\n\r\nПерезапуск одноимённого [anime=154]аниме[/anime] 2001 года.","image":"https://shikimori.one/system/animes/preview/42205.jpg?1619045247"},{"index":10013,"url":"https://shikimori.one/animes/41488-tensura-nikki-tensei-shitara-slime-datta-ken","genres":["Повседневность","Комедия","Фэнтези","Сёнен"],"name":"О моём перерождении в слизь. Дневник слизи-попаданца","fullName":"О моём перерождении в слизь. Дневник слизи-попаданца / Tensura Nikki: Tensei shitara Slime Datta Ken","description":"","image":"https://shikimori.one/system/animes/preview/41488.jpg?1619018548"},{"index":10014,"url":"https://shikimori.one/animes/41456-sentouin-hakenshimasu","genres":["Экшен","Комедия","Фэнтези"],"name":"Комбатанты будут высланы!","fullName":"Комбатанты будут высланы! / Sentouin, Hakenshimasu!","description":"Всегда приходи с пистолетом на поножовщину!\r\n\r\nПрактически подчинив себе весь мир, лидеры корпорации «Кисараги» (некогда подпольной криминальной группировки, а ныне всемогущей злодейской организации) решили попробовать себя в завоевании иных планет. Один бросок кубика, и агенты для внедрения выбраны: Комбатант №6 — главный оперативник с усиленным кибертелом, и Алиса Кисараги — его напарница-андроид. Вместе они вторгаются во вражеский мир... и первое, что там видят — грудастую женщину верхом на единороге.\r\n\r\nНо как бы то ни было, а завоевывать мир — рутинная работа для оперативников «Кисараги», так что если Шестой хочет славы и продвижения по службе, ему придется хорошенько поработать! Для начала, например, что-то сделать с местной группкой злодеев, которых зовут «Армия Короля демонов»... или как-то так. В конце концов, двум злодейским организациям будет тесно в одном мире!","image":"https://shikimori.one/system/animes/preview/41456.jpg?1619462871"},{"index":10015,"url":"https://shikimori.one/animes/46095-vivy-fluorite-eye-s-song","genres":["Экшен","Фантастика","Музыка","Триллер"],"name":"Виви: Песнь флюоритового глаза","fullName":"Виви: Песнь флюоритового глаза / Vivy: Fluorite Eye's Song","description":"Добро пожаловать в Ниаленд — выставку искусственного интеллекта и парк, объединивший в себе мечты, надежды и науку. Именно здесь была создана Дива — первый в истории автономный искин-гуманоид, полностью подобный человеку, но существующий только для одной-единственной цели — петь песни и дарить своим слушателям счастье.\r\n\r\nНе сыскав популярности, Дива Виви, как её назвала одна из первых поклонниц, 12-летняя девочка Момока, продолжала выходить на сцену. Каждый раз она стремилась вложить в свои песни душу, до тех пор пока её размеренному существованию внезапно не пришел конец. Посреди дня к ней подключается Мацумото — таинственный ИИ, представившийся именем своего создателя. По его словам, он прибыл из будущего с задачей предотвратить войну между человечеством и искусственным интеллектом, случившуюся сто лет спустя. Какое будущее ждёт этот мир? Правду ли говорит Мацумото? Сможет ли Дива отказаться от своего первоначального назначения ради спасения человечества? Так начинается история Виви длиной в сотню лет.","image":"https://shikimori.one/system/animes/preview/46095.jpg?1619369562"},{"index":10016,"url":"https://shikimori.one/animes/42938-fruits-basket-the-final","genres":["Комедия","Драма","Романтика","Сёдзё","Повседневность","Сверхъестественное"],"name":"Корзинка фруктов: Финал","fullName":"Корзинка фруктов: Финал / Fruits Basket: The Final","description":"","image":"https://shikimori.one/system/animes/preview/42938.jpg?1619369419"},{"index":10017,"url":"https://shikimori.one/animes/40586-slime-taoshite-300-nen-shiranai-uchi-ni-level-max-ni-nattemashita","genres":["Комедия","Фэнтези"],"name":"Убивая слизней 300 лет, сама того не заметив, я достигла максимального уровня","fullName":"Убивая слизней 300 лет, сама того не заметив, я достигла максимального уровня / Slime Taoshite 300-nen, Shiranai Uchi ni Level Max ni Nattemashita","description":"До боли знакомый каждому любителю историй о перемещениях в иные миры сюжет расскажет об офисной служащей по имени Адзуса Аидзава [アズサ / 相沢 梓]. Одним прекрасным днём она умирает от переутомления. Однако ей даруют шанс начать новую жизнь в альтернативном мире. Теперь Адзуса живёт в теле семнадцатилетней девушки, став бессмертной ведьмой, и ведёт спокойную жизнь в небольшом домике в горах. Единственным доходом для неё является уничтожение низкоуровневых слизней, обитающих поблизости. И так проходит 300 лет...","image":"https://shikimori.one/system/animes/preview/40586.jpg?1619462859"},{"index":10018,"url":"https://shikimori.one/animes/43007-osananajimi-ga-zettai-ni-makenai-love-comedy","genres":["Гарем","Комедия","Романтика","Школа"],"name":"Романтическая комедия, в которой подруга детства ни за что не проиграет","fullName":"Романтическая комедия, в которой подруга детства ни за что не проиграет / Osananajimi ga Zettai ni Makenai Love Comedy","description":"","image":"https://shikimori.one/system/animes/preview/43007.jpg?1619045253"},{"index":10019,"url":"https://shikimori.one/animes/40174-zombieland-saga-revenge","genres":["Музыка","Комедия","Сверхъестественное"],"name":"Зомбилэнд-Сага: Месть","fullName":"Зомбилэнд-Сага: Месть / Zombieland Saga: Revenge","description":"","image":"https://shikimori.one/system/animes/preview/40174.jpg?1619018155"},{"index":10020,"url":"https://shikimori.one/animes/41103-koi-to-yobu-ni-wa-kimochi-warui","genres":["Комедия","Романтика"],"name":"Не называй это любовью!","fullName":"Не называй это любовью! / Koi to Yobu ni wa Kimochi Warui","description":"Рё Амакуса не только красивый, выдающийся молодой человек, но ещё и блестящий бизнесмен. Казалось бы, у него не должно быть отбоя от прекрасных дам, но вот только есть одна проблема — наш герой полный ноль в амурных делах. Однако от прекрасных чувств всё же не убежать, и вскоре Рё влюбляется. Его избранницей становится лучшая подруга младшей сестры — Итика Арима. Красавчику-бизнесмену придётся не мало попотеть, прежде чем он добьётся ответных чувств, ведь девушка — гремучая смесь из школьницы-отаку и цундэрэ!","image":"https://shikimori.one/system/animes/preview/41103.jpg?1619462813"},{"index":10021,"url":"https://shikimori.one/animes/z40729-nomad-megalo-box-2","genres":["Экшен","Драма","Фантастика","Спорт"],"name":"Мегалобокс 2","fullName":"Мегалобокс 2 / Nomad: Megalo Box 2","description":"В конце концов, именно Джо стал чемпионом Мегалонии, первого в истории турнира по мегалобоксу. Поклонники повсюду были очарованы стремительным взлётом Джо, который прыгнул с самого глубокого подземного кольца на вершину всего за три месяца и без использования снаряжения. Семь лет спустя Джо снова участвует в подпольных матчах. Украшенный шрамами и в узнаваемом снаряжении, но теперь известный как Кочевник.","image":"https://shikimori.one/system/animes/preview/40729.jpg?1619018391"},{"index":10022,"url":"https://shikimori.one/animes/41402-mairimashita-iruma-kun-2nd-season","genres":["Комедия","Демоны","Сверхъестественное","Фэнтези","Школа","Сёнен"],"name":"Добро пожаловать в ад, Ирума! 2","fullName":"Добро пожаловать в ад, Ирума! 2 / Mairimashita! Iruma-kun 2nd Season","description":"Оказавшийся по вине безответственных родителей в аду, обычный паренёк Ирума Судзуки практически освоился с новой жизнью в качестве внука великого демона Салливана. Он наконец-то начал посещать школу, вступил в школьный клуб, чего не мог сделать в мире людей, нашёл друзей и даже обрёл парочку врагов. Конечно, в отличие от демонов, у которых магия в крови, человек Ирума ею не обладает, поэтому, чтобы колдовать, ему приходится использовать специальный магический предмет, а именно Кольцо Обжорства, из-за которого в жизни Ирумы и начнётся очередное увлекательное и опасное приключение!","image":"https://shikimori.one/system/animes/preview/41402.jpg?1619034469"},{"index":10023,"url":"https://shikimori.one/animes/42192-edens-zero","genres":["Экшен","Приключения","Комедия","Фэнтези","Фантастика","Сёнен","Космос"],"name":"Нулевой Эдем","fullName":"Нулевой Эдем / Edens Zero","description":"События сериала разворачиваются вокруг мальчишки по имени Шики [シキ・グランベル], живущего на Гранбелле. Гранбелл — это планета, заселённая роботами, где каждый из них выполняет отведённую ему роль. От того одинокая душа единственного живого обитателя роботизированной планеты преисполнена желанием найти себе много хороших друзей.[br][br]Однажды на родину Шики прибывает девушка Ребекка [レベッカ・ブルーガーデン] вместе со своим питомцем, котом Хэппи [ハッピー], с целью записать видео для своего канала. После радушного приёма от местных жителей она встречает Шики, который сразу же протягивает ей руку дружбы. Это знаменует начало головокружительных событий и приключений, участниками которых станет эта парочка.","image":"https://shikimori.one/system/animes/preview/42192.jpg?1619045288"},{"index":10024,"url":"https://shikimori.one/animes/44276-kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara","genres":["Экшен","Комедия","Фэнтези","Игры"],"name":"Что, если чрезвычайно развитая ролевая игра с полным погружением вызывает большее привыкание, чем реальность","fullName":"Что, если чрезвычайно развитая ролевая игра с полным погружением вызывает большее привыкание, чем реальность / Kyuukyoku Shinka shita Full Dive RPG ga Genjitsu yori mo Kusoge Dattara","description":"Что может быть круче ролевой игры с полным погружением, где потрясающая графика, и всё настолько реалистично, что можно ощутить даже дуновение ветра, запах листвы и цветов?! Всё это — мечта любого геймера, только вот старшеклассника-затворника Хироси Юки, случайно втянутого в такую игру, это совершенно не обрадовало. Игра оказалась, мягко говоря, весьма непростой, а множество игроков уже пожаловались на её сверхреалистичность. Кроме того, квесты практически невозможно пройти, ведь в игре геймер сохраняет свою реальную физическую форму, чувствует боль, а раны заживают несколько дней. Казалось бы, что награда за прохождение таких квестов должна быть фееричной, но игрокам приходится довольствоваться лишь чувством выполненного долга. Кто же захочет так играть? Потому виртуальное пространство игры вскоре превратилось в своеобразный город-призрак. Однако Хироси это открытие, хоть сначала и не восхитило, но и нисколько не оттолкнуло, даже наоборот, он намерен во что бы то ни стало пройти игру до конца и победить.","image":"https://shikimori.one/system/animes/preview/44276.jpg?1619045339"},{"index":10025,"url":"https://shikimori.one/animes/43325-yuukoku-no-moriarty-2nd-season","genres":["Исторический","Детектив","Психологическое","Сёнен","Триллер"],"name":"Патриотизм Мориарти 2","fullName":"Патриотизм Мориарти 2 / Yuukoku no Moriarty 2nd Season","description":"","image":"https://shikimori.one/system/animes/preview/43325.jpg?1619457422"},{"index":10026,"url":"https://shikimori.one/animes/14753-hori-san-to-miyamura-kun","genres":["Комедия","Романтика","Школа","Сёнен"],"name":"Хори-сан и Миямура-кун","fullName":"Хори-сан и Миямура-кун / Hori-san to Miyamura-kun","description":"Люди говорят, что дни юности всегда горько-сладкие, а может только горькие?\r\n\r\nКёко Хори [堀 京子] — ослепительно красивая школьница, которая, несмотря на яркую внешность, является «заботливым семьянином». Изуми Миямура [宮村 伊澄] — вежливый, мягкий одноклассник Кёко, не любит выделяться в классе, но вне школы носит пирсинг и имеет большую татуировку.\r\nОднажды он находит Соту [堀 創太], младшего брата Кёко, раненым и помогает ему вернуться домой. Кёко едва узнаёт в нём своего одноклассника. С этого и начинаются раскрытие всех тайн и развитие их отношений.","image":"https://shikimori.one/system/animes/preview/14753.jpg?1619045250"},{"index":10027,"url":"https://shikimori.one/animes/43439-shadows-house","genres":["Повседневность","Сверхъестественное","Сейнен"],"name":"Дом теней","fullName":"Дом теней / Shadows House","description":"В одном месте живут люди, притворяющиеся дворянами. Никому не известно, как они выглядят. А всё потому, что у этих загадочных аристократов нет лиц, ведь тела их полностью покрыты сажей, которую они постоянно испускают. Но негоже благородным особам быть безликими, да ещё и жить в грязном от копоти доме. Для решения этих проблем каждому теневому дворянину прислуживает одна из так называемых «Живых Кукол», которые исполняют роль лица хозяина, попутно убирая сажу.","image":"https://shikimori.one/system/animes/preview/43439.jpg?1619457507"},{"index":10028,"url":"https://shikimori.one/animes/41265-mars-red","genres":["Экшен","Военное","Исторический","Сверхъестественное","Вампиры"],"name":"Красный Марс","fullName":"Красный Марс / Mars Red","description":"Действие разворачивается в 1923 году в альтернативном мире, где наряду с человечеством обитают вампиры. Нет, они не разгуливают свободно по улицам, не проводят акции по защите своих прав, но факт их существования не подлежит сомнению. Вот только в последнее время происходит резкое увеличение численности вампиров, так как появился некий таинственный искусственный источник крови, который назвали «Аскра». \r\nЯпонское правительство спешно реагирует на эти события и решает переориентировать армейское подразделение, которое изначально создавалось с целью ведения информационной войны, на борьбу с вампирами. Теперь новому отряду под названием «Код Зеро» предстоит попытаться уничтожить или хотя бы сдержать нарастающие силы вампиров. А кто лучше справится с расследованием дела о вампирах и их выслеживанием, если не сами вампиры?\r\nОпасное очарование тьмы, сила и хрупкость вампиров, вынужденных скрываться, огромная пропасть непонимания между людьми и бессмертными — события, происходящие на закате эпохи Тайсё.","image":"https://shikimori.one/system/animes/preview/41265.jpg?1619018643"},{"index":10029,"url":"https://shikimori.one/animes/42590-mashiro-no-oto","genres":["Музыка","Повседневность","Драма","Школа","Сёнен"],"name":"Чистый звук","fullName":"Чистый звук / Mashiro no Oto","description":"Пережить подростковый период непросто как для самого подростка, так и для его родственников. Особенно, если семья со своими заморочками и в воспитании детей следует древним традициям или амбициям. \r\nУ Сэцу Савамуры [澤村 雪], может, и не совсем такая ситуация, но ему не легче. Их со старшим братом Ваканой с детства растил дедушка, который был одним из величайших виртуозов сямисэна — традиционного японского музыкального инструмента, похожего на гитару. Они выросли, слушая, как он играет, и сами овладевали инструментом.\r\nОднако дедушка скончался, что стало ударом для Сэцу, ведь со смертью любимого деда он утратил и вдохновение, необходимое для сочинительства и музыкального исполнения. \r\nРасстроенный, он бросает школу и, пребывая в прострации, уезжает в Токио без представления, что ему теперь делать со своей жизнью. Эту проблему за него решает мать, которая быстро берёт сына в оборот. Она заставляет Сэцу вернуться в школу, и с этого момента жизни парня суждено полностью измениться. А ему самому предстоит заново открыть для себя сямисэн и снова его полюбить.","image":"https://shikimori.one/system/animes/preview/42590.jpg?1619045288"},{"index":10030,"url":"https://shikimori.one/animes/47250-jouran-the-princess-of-snow-and-blood","genres":["Экшен","Исторический","Сверхъестественное"],"name":"Смута: Принцесса снега и крови","fullName":"Смута: Принцесса снега и крови / Jouran: The Princess of Snow and Blood","description":"Добро пожаловать в альтернативную Японию — мир, в котором [url=ru.wikipedia.org/wiki/Реставрация_Мэйдзи]Реставрация Мэйдзи[/url] не происходила, и вся реальная власть в государстве до сих пор находится у сёгуната Токугава. Правительству удалось найти уникальный источник энергии под названием «жила дракона» и создать страну, в которой передовые технологии соседствуют с традиционализмом эпохи Эдо. Однако не всех жителей устраивало текущее положение дел, поэтому появилась «Нуэ» — организация карателей, напрямую подчиненных сёгунату и приводящих его приказы в исполнение.\r\n\r\n1931, 64 год эры Мэйдзи. Организация диссидентов Кутинава планирует государственный переворот, используя силу клана голубой крови — людей, которые способны обретать силу животных, прикасаясь к ним. Им противостоят члены «Нуэ», одним из которых является Сава Юкимура, каратель, фанатично преданный сёгунату. Обладая силой клана голубой крови, она ищет Жаноме — палача, который вырезал всю её семью, когда она была ребенком.","image":"https://shikimori.one/system/animes/preview/47250.jpg?1619043322"},{"index":10031,"url":"https://shikimori.one/animes/966-crayon-shin-chan","genres":["Повседневность","Комедия","Этти","Школа","Сейнен"],"name":"Син-тян","fullName":"Син-тян / Crayon Shin-chan","description":"","image":"https://shikimori.one/system/animes/preview/966.jpg?1619367450"},{"index":10032,"url":"https://shikimori.one/animes/42826-seijo-no-maryoku-wa-bannou-desu","genres":["Фэнтези","Магия","Романтика","Повседневность"],"name":"Всемогущая магия святого","fullName":"Всемогущая магия святого / Seijo no Maryoku wa Bannou Desu","description":"До боли знакомый каждому зрителю сюжет расскажет о перенесении в иной мир. На этот раз призвана в другой мир была вернувшаяся домой после тяжелого рабочего дня офисная служащая по имени Сэй Таканаси. Вместе с ней была вызвана и другая девушка, которую нарекли Святой и увели, проигнорировав присутствие героини. Неудовлетворённая таким раскладом дел, девушка решает покинуть пределы дворца, но по стечению обстоятельств начинает работать в Исследовательском институте при дворце. Постепенно Сэй привыкает к тихой жизни, работает и помогает людям, нуждающимся в помощи. Однако останется ли её жизнь такой же спокойной, как и прежде?","image":"https://shikimori.one/system/animes/preview/42826.jpg?1619045329"},{"index":10033,"url":"https://shikimori.one/animes/37885-super-dragon-ball-heroes","genres":["Экшен","Комедия","Супер сила","Боевые искусства","Фэнтези","Сёнен"],"name":"Супердраконий жемчуг: Герои — Миссия «Вселенная»","fullName":"Супердраконий жемчуг: Герои — Миссия «Вселенная» / Super Dragon Ball Heroes","description":"","image":"https://shikimori.one/system/animes/preview/37885.jpg?1619452493"},{"index":10034,"url":"https://shikimori.one/animes/40870-ssss-dynazenon","genres":["Экшен","Меха","Фантастика"],"name":"Диназенон","fullName":"Диназенон / SSSS.Dynazenon","description":"Одним прекрасным днём старшеклассник Ёмоги Асанака нашёл под мостом странного человека, который представился Гаумой. Видок незнакомца оставлял желать лучшего, да и бедняга прямо-таки умирал от голода, поэтому Ёмоги по доброте душевной решил помочь горемыке и отдал свой бутерброд. Гаума в свою очередь поблагодарил молодого человека за спасение от голодной смерти и рассказал, что является пользователем кайдзю. Слова незнакомца хоть и показались странными Ёмоги, но, не придав им никакого значения, он решил поскорее ретироваться.\r\n\r\nПосле необычного инцидента Ёмоги договаривается о встрече со своей одноклассницей Юмэ Минами, о которой по школе ходят странные слухи, но вновь натыкается на Гауму. В это же самое время в городе начал буйствовать огромный кайдзю. Череда этих событий сводит Ёмоги Асанаку, Гауму, Юмэ Минами и Коёми Яманаку, вышедшего просто посмотреть на кайдзю, вместе.\r\n\r\nПо воле случая вся четвёрка оказывается внутри огромного робота по имени Диназенон и решает дать бой разбушевавшемуся кайдзю.","image":"https://shikimori.one/system/animes/preview/40870.jpg?1619462806"},{"index":10035,"url":"https://shikimori.one/animes/42395-shakunetsu-kabaddi","genres":["Экшен","Комедия","Школа","Спорт"],"name":"Пылающий кабадди","fullName":"Пылающий кабадди / Shakunetsu Kabaddi","description":"А вы знали о существовании такого вида спорта, как [url=https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B1%D0%B0%D0%B4%D0%B4%D0%B8]кабадди[/url]? Думается, вряд ли. Вот и Тацуя Ёигоси [宵越 竜哉], первокурсник старшей школы, не подозревал о том, что где-то в мире есть такая игра. \r\nТацуя всегда занимался футболом и даже был ведущим игроком в футбольном клубе средней школы. Однако со временем футбол, да и вообще спорт, ему приелся, поэтому, получив приглашение в клуб кабадди, он решает ответить резким отказом. Более того, сама идея игры кажется ему нелепой. \r\nПосмеявшись над таким «спортом», Тацуя остаётся понаблюдать за игрой вживую и, поражённый напряжённостью соревнования, которое больше напоминает боевые искусства, чем просто игру, по-настоящему загорается интересом к захватывающему кабадди.","image":"https://shikimori.one/system/animes/preview/42395.jpg?1619461269"},{"index":10036,"url":"https://shikimori.one/animes/40485-strike-the-blood-iv","genres":["Экшен","Гарем","Сверхъестественное","Этти","Вампиры","Фэнтези"],"name":"Удар крови IV","fullName":"Удар крови IV / Strike the Blood IV","description":"","image":"https://shikimori.one/system/animes/preview/40485.jpg?1619018365"},{"index":10037,"url":"https://shikimori.one/animes/40685-super-cub","genres":["Школа","Повседневность"],"name":"Супер Каб","fullName":"Супер Каб / Super Cub","description":"Представьте себе, что у вас забрали всё самое ценное: друзей и родителей… Именно это произошло у Когумы в жизни: её отец умер, когда та была ещё маленькой, её родная мать внезапно ушла из дома, а одноклассники стали избегать сироту. Такая жизнь у Когумы могла продолжаться долго, если бы одним летним днём случайная встреча не привела девушку к магазину, где она покупает поддержанный скутер [url=https://ru.wikipedia.org/wiki/Honda_Super_Cub]Хонда Супер Каб[/url] со смутной историей… После покупки скутера Когума, ездя на нём каждый день в школу, знакомится с Рэйко, которая со временем становится её первой настоящей подругой.","image":"https://shikimori.one/system/animes/preview/40685.jpg?1619018842"},{"index":10038,"url":"https://shikimori.one/animes/40351-pokemon-2019","genres":["Экшен","Приключения","Комедия","Детское","Фэнтези"],"name":"Покемон","fullName":"Покемон / Pokemon (2019)","description":"После становления чемпионом региона Алола, Сатоши [サトシ] вернулся в регион Канто, где встретил нового тренера по имени Го [ゴウ]. Он хочет поймать всех покемонов, чтобы стать ближе к Мью [ミュウ]. Дабы изучить мир покемонов, они отправляются в путешествие по всем регионам. В регионе Галар они встречают чемпиона мира, Данде. Чтобы одолеть его, Сатоши решает стать участником мирового чемпионата покемонов.","image":"https://shikimori.one/system/animes/preview/40351.jpg?1619378635"},{"index":10039,"url":"https://shikimori.one/animes/46102-odd-taxi","genres":["Детектив"],"name":"Случайное такси","fullName":"Случайное такси / Odd Taxi","description":"Таксист Одокава живёт серой однообразной жизнью. У него нет семьи, нет друзей, он чудаковатый, узко мыслящий и мало разговаривающий тип. Единственные его собеседники — это его врач Горики и его одноклассник из средней школы Какихана.\r\n\r\nЕго клиенты и сами кажутся немного странными. Кабасава — студент колледжа, который хочет, чтобы мир заметил его в Интернете. Сиракава — загадочная медсестра, которая что-то скрывает. «Хомосапиенс» — комедийный дуэт, у которого не всё гладко с профессиональной деятельностью. Местный хулиган по имени Добу. Все они садятся в его такси, едут, ведут обычные разговоры, которые каким-то образом ведут к пропавшей девушке.","image":"https://shikimori.one/system/animes/preview/46102.jpg?1619039720"},{"index":10040,"url":"https://shikimori.one/animes/42307-subarashiki-kono-sekai-the-animation","genres":["Экшен","Приключения"],"name":"Этот чудесный мир","fullName":"Этот чудесный мир / Subarashiki Kono Sekai The Animation","description":"Пятнадцатилетний Нэку Сакураба, увлекающийся музыкой и граффити, просыпается в странном месте, похожем на торговый район Сибуя в Токио. Не понимая, как он здесь оказался, Нэку обнаруживает у себя в руке необычный черный значок, да еще в придачу у него появлется способность читать мысли других людей.\r\nВдруг на его мобильный телефон приходит странное сообщение: «Достигни 104. У тебя есть шестьдесят минут. Ошибешься и лишишься лица. Жнецы». Нэку не может удалить сообщение, а таймер в шестьдесят минут отпечатывается на его правой руке. Он здесь, чтобы сыграть в «Игру жнецов», которая длится в общей сложности семь дней, а у всех игроков есть черный значок с черепом.","image":"https://shikimori.one/system/animes/preview/42307.jpg?1619369227"},{"index":10041,"url":"https://shikimori.one/animes/40682-kingdom-3rd-season","genres":["Экшен","Военное","Исторический","Сейнен"],"name":"Царство 3","fullName":"Царство 3 / Kingdom 3rd Season","description":"Война — это страшное время в истории мира, во время которого отнимаются жизни у невинных людей. Так приключилось и с главным героем. Синь Ли [李信] потерял родителей в борьбе с другим государством, поэтому парня взял к себе на попечение здешний землевладелец. Со временем парень встречает Пяо. У ребят была одна мечта, стать великими генералами. Но как всегда бывает, мечте не суждено было осуществиться в том виде, в каком они себе представляли. Из-за того, что Пяо был вовлечён в дела королевства Цин, он погибает. У Синь Ли всё больше мотивации изменить порядок в стране и исполнить мечту, что хотел разделить с другом.\r\nОн решает присоединиться к правителю Чжэн Ину [嬴政]. Вследствие нападения вражеской страны на Цинь погибает один из генералов. На смену ему избирают Синь Ли, на которого предыдущий генерал возлагал большие надежды. Теперь в его распоряжении находится отряд из трёхста воинов. Сможет ли он добиться объединения царства и преодолеть все препятствия на своём пути?","image":"https://shikimori.one/system/animes/preview/40682.jpg?1619018729"},{"index":10042,"url":"https://shikimori.one/animes/41074-digimon-adventure","genres":["Экшен","Приключения","Комедия","Фэнтези","Детское"],"name":"Приключения Дигимонов:","fullName":"Приключения Дигимонов: / Digimon Adventure:","description":"","image":"https://shikimori.one/system/animes/preview/41074.jpg?1619018530"},{"index":10043,"url":"https://shikimori.one/animes/40906-dragon-quest-dai-no-daibouken-2020","genres":["Экшен","Приключения","Фэнтези","Сёнен"],"name":"Драгон Квест: Приключения Дая","fullName":"Драгон Квест: Приключения Дая / Dragon Quest: Dai no Daibouken (2020)","description":"На далёком острове, куда раньше не ступала нога человека, живёт одиннадцатилетний мальчик. Он никогда не знал своих маму и папу, так как ещё во младенчестве попал на этот остров. Мальчика зовут [character=6707 дай]. Такое имя дал ему приёмный дедушка — каменный монстр-маг [character=13331 брасс]. И вообще весь остров населён монстрами, однако не стоит бояться, ведь Дай с ними дружит, а те отвечают ему взаимностью.\r\nДедушка рассказывал маленькому Даю истории о Герое, двенадцать лет назад победившем предводителя армии тьмы [character=26210 хадлар]Хадлара, так что Дай и сам захотел стать героем. Мальчик постоянно тренируется и пытается освоить магические заклинания, хотя и получается это у него не очень. Так и идут дни на острове монстров...\r\nВсё меняется, когда на остров начинают приплывать другие люди. Среди них и король далёкой страны Папника, и авантюристы-пройдохи, выдающие себя за героев, и прекрасная принцесса [character=13326 леона], и загадочный мастер меча и магии со своим учеником. Так или иначе, но привычный уклад жизни Дая меняется, и начинаются его увлекательные приключения на пути становления Героем.","image":"https://shikimori.one/system/animes/preview/40906.jpg?1619378593"},{"index":10044,"url":"https://shikimori.one/animes/43756-bakuten","genres":["Спорт"],"name":"Бэк-флип!!","fullName":"Бэк-флип!! / Bakuten!!","description":"","image":"https://shikimori.one/system/animes/preview/43756.jpg?1619369414"},{"index":10045,"url":"https://shikimori.one/animes/43229-godzilla-s-p","genres":["Экшен","Фантастика","Меха"],"name":"Годзилла: Точка сингулярности","fullName":"Годзилла: Точка сингулярности / Godzilla: S.P","description":"","image":"https://shikimori.one/system/animes/preview/43229.jpg?1619369501"},{"index":10046,"url":"https://shikimori.one/animes/9874-touhou-niji-sousaku-doujin-anime-musou-kakyou","genres":["Магия","Вампиры","Фэнтези"],"name":"Мечты летних дней","fullName":"Мечты летних дней / Touhou Niji Sousaku Doujin Anime: Musou Kakyou","description":"Добро пожаловать в увлекательный мир Гэнсокё, в котором ёкаи (понятие для всех видов духовных существ), животные и некоторые люди живут, полностью изолированные от нашего мира магическим барьером. Единственным порталом между двумя мирами является святилище Хакурэй.\r\nРэйму Хакурэй — послушница в этом святилище. Всякий раз, когда происходит что-то необъяснимое (называемое «происшествиями»), Рэйму и её друзья пытаются выяснить причину, устранить ту и восстановить равновесие в Гэнсокё.","image":"https://shikimori.one/system/animes/preview/9874.jpg?1619369342"},{"index":10047,"url":"https://shikimori.one/animes/40752-bishounen-tanteidan","genres":["Детектив","Школа"],"name":"Красавчики-детективы","fullName":"Красавчики-детективы / Bishounen Tanteidan","description":"История закручивается вокруг «Клуба красавчиков-детективов» — благотворительной организации, находящейся в частной школе Юбива. Её цель — помогать тем, кто в этом нуждается, но только если их лидер, Манабу Сотоин, сочтёт просьбу «красивой». Однажды они встречают девушку по имени Маюми Додзима, которая хочет найти звезду, которую она когда-то увидела в детстве...","image":"https://shikimori.one/system/animes/preview/40752.jpg?1619462750"},{"index":10048,"url":"https://shikimori.one/animes/42774-sayonara-watashi-no-cramer","genres":["Спорт","Драма","Сёнен"],"name":"Прощай, мой дорогой Крамер","fullName":"Прощай, мой дорогой Крамер / Sayonara Watashi no Cramer","description":"","image":"https://shikimori.one/system/animes/preview/42774.jpg?1619045275"},{"index":10049,"url":"https://shikimori.one/animes/40526-dragon-ie-wo-kau","genres":["Комедия","Фэнтези","Сёнен"],"name":"Дракон в поисках дома","fullName":"Дракон в поисках дома / Dragon, Ie wo Kau.","description":"Даже драконы придерживаются определённых стандартов: будь грозным, устрашающим, сильным — ни слова о робости и трусливости! Все понимают, что ждёт неугодных — они останутся не у дел. Такая судьба настигла и Летти [レティ]. Брошенный семьёй, дракон отправляется на поиски лучшей жизни, но вскоре обнаруживает, что дорога полна опасностей и препятствий: в мире мифических созданий каждый встречный желает «отхватить от него кусочек». Однажды зверь знакомится с Деарией [ディアリア] — эльфом, работающим агентом по недвижимости. Белокурый юноша обещает помочь Летти найти новый дом. Удача, казалось бы, улыбнулась непутёвому путнику, однако ожидания не всегда становятся реальностью...","image":"https://shikimori.one/system/animes/preview/40526.jpg?1619018267"},{"index":10050,"url":"https://shikimori.one/animes/44042-holo-no-graffiti","genres":["Комедия"],"name":"Граффити Холо","fullName":"Граффити Холо / Holo no Graffiti","description":"Еженедельный короткометражный комедийный анимационный проект, транслирующийся на официальном канале Hololive на YouTube каждое воскресенье. В нём представлены участники Hololive в различных неожиданных сценариях и декорациях, например их офис, затопленный таинственными жидкостями, созданными Аки Розенталь. В эпизодах часто встречаются отсылки к поп-культуре и интернет-мемам.","image":"https://shikimori.one/system/animes/preview/44042.jpg?1619369408"},{"index":10051,"url":"https://shikimori.one/animes/40964-back-arrow","genres":["Экшен","Фэнтези","Меха"],"name":"Путь назад","fullName":"Путь назад / Back Arrow","description":"Рингариндо — это земля, со всех сторон окружённая огромной стеной. Стена взращивает, защищает и питает Рингариндо. Стена — это основа всего, Стена — это бог, ведь лишь благодаря её подаркам — Ракухо — жители могут призывать в бой огромных роботов, называемых Брайхейтами. Вид каждого из них индивидуален, а сила и способности напрямую зависят от убеждений человека, управляющего роботом. За обладание Брайхейтами ведётся постоянная борьба между двумя нациями, разделяющими континент: Республикой Рэкка, где во главе ценностей стоит доблесть и мужество, и Верховенством Рюто, где правит интеллект.[br][br]Однажды в небольшую деревню Эджер на окраине Рингариндо падает Ракухо, в котором находится человек. Он не знает, кто он и как там оказался, однако обладает Брайхейтом и способен им управлять. Единственное, что он помнит о себе — это то, что пришёл он из-за Стены. Несмотря на то, что жителям деревни кажется абсурдным сам факт существования мира за Стеной, человек не отчаивается и, взяв себе после сражения с напавшим на деревню бандитом имя Бэк Арроу, отправляется за Стену, чтобы узнать правду о себе.","image":"https://shikimori.one/system/animes/preview/40964.jpg?1619018792"},{"index":10052,"url":"https://shikimori.one/animes/47391-seven-knights-revolution-eiyuu-no-keishousha","genres":["Экшен","Приключения","Магия","Фэнтези"],"name":"Семь рыцарей революции: Преемник героя","fullName":"Семь рыцарей революции: Преемник героя / Seven Knights Revolution: Eiyuu no Keishousha","description":"","image":"https://shikimori.one/system/animes/preview/47391.jpg?1619018881"},{"index":10053,"url":"https://shikimori.one/animes/42568-yakunara-mug-cup-mo","genres":["Повседневность"],"name":"Давайте тоже слепим кружку","fullName":"Давайте тоже слепим кружку / Yakunara Mug Cup mo","description":"","image":"https://shikimori.one/system/animes/preview/42568.jpg?1619459325"},{"index":10054,"url":"https://shikimori.one/animes/32152-closers-side-blacklambs","genres":["Игры","Фэнтези"],"name":"Доводчики: Отряд «Чёрные агнцы»","fullName":"Доводчики: Отряд «Чёрные агнцы» / Closers: Side Blacklambs","description":"В один день по всей планете открылись пространственные врата и развязали вторжение монстров из других измерений. Никакое оружие не могло одолеть чудищ, потоком рвущихся из врат. Один за другим до основания разрушались целые города.\r\nНо врата не только вызвали хаос — они позволили малой доле человечества обрести необычайные психокинетические способности. Только эти воины смогли переломить ход войны.\r\nПонёсшим невообразимые потери, людям наконец удалось закрыть врата. С тех пор воинов-спасителей называют «доводчиками», а вторжение пространственных монстров — Первой Войной измерений. С уничтожением монстров города были восстановлены, а доводчики стали частью организации «UNION».\r\nОднако пространственные врата снова начали открываться... Как никогда сильные существа возобновляют свою атаку на Землю.","image":"https://shikimori.one/system/animes/preview/32152.jpg?1619045208"},{"index":10055,"url":"https://shikimori.one/animes/36064-fate-grand-order","genres":["Экшен","Фэнтези"],"name":"Судьба/Великий приказ CM","fullName":"Судьба/Великий приказ CM / Fate/Grand Order","description":"Серия рекламных роликов и коллабораций мобильной RPG-игры «[url=http://en.wikipedia.org/wiki/Fate/Grand_Order]Fate/Grand Order[/url]». Эти короткие ролики публикуются на официальном канале [person=2582]Type-Moon[/person] и в основном рекламируют либо игру, либо определённые игровые события. Сами ролики уникальны и не присутствуют ни в игре, ни в спешле «[anime=34321]Судьба/Великий приказ[/anime]».","image":"https://shikimori.one/system/animes/preview/36064.jpg?1619378447"},{"index":10056,"url":"https://shikimori.one/animes/44248-fate-grand-carnival","genres":["Комедия","Сверхъестественное","Магия","Фэнтези"],"name":"Судьба/Великий карнавал","fullName":"Судьба/Великий карнавал / Fate/Grand Carnival","description":"","image":"https://shikimori.one/system/animes/preview/44248.jpg?1619457531"},{"index":10057,"url":"https://shikimori.one/animes/47639-blue-reflection-ray","genres":["Магия","Школа"],"name":"Синий луч отражения","fullName":"Синий луч отражения / Blue Reflection Ray","description":"","image":"https://shikimori.one/system/animes/preview/47639.jpg?1619029166"},{"index":10058,"url":"https://shikimori.one/animes/48590-mini-dragon","genres":["Комедия"],"name":"Мини-дракон","fullName":"Мини-дракон / Mini Dragon","description":"Серия коротких роликов, выходивших на официальном канале Kyoto Animation в преддверии показа основного сериала «[anime=39247]Дракон-горничная госпожи Кобаяси 2[/anime]».","image":"https://shikimori.one/system/animes/preview/48590.jpg?1619018589"},{"index":10059,"url":"https://shikimori.one/animes/8687-doraemon-2005","genres":["Фантастика","Комедия","Детское","Сёнен"],"name":"Дораэмон (2005)","fullName":"Дораэмон (2005) / Doraemon (2005)","description":"","image":"https://shikimori.one/system/animes/preview/8687.jpg?1619367498"},{"index":10060,"url":"https://shikimori.one/animes/43591-hetalia-world-stars","genres":["Комедия","Исторический","Пародия"],"name":"Хеталия: Мировые звёзды","fullName":"Хеталия: Мировые звёзды / Hetalia World★Stars","description":"","image":"https://shikimori.one/system/animes/preview/43591.jpg?1619045385"},{"index":10061,"url":"https://shikimori.one/animes/40145-yu-gi-oh-sevens","genres":["Экшен","Игры","Фэнтези","Сёнен"],"name":"Югио!","fullName":"Югио! / Yu☆Gi☆Oh!: Sevens","description":"","image":"https://shikimori.one/system/animes/preview/40145.jpg?1619018489"},{"index":10062,"url":"https://shikimori.one/animes/23539-gudetama","genres":["Комедия","Детское"],"name":"Ленивое яйцо","fullName":"Ленивое яйцо / Gudetama","description":"Мало кто не знает азиатского любимца Ленивое яйцо. Хотя на самом деле Ленивое яйцо не столько ленив, сколько, как говорят создатели шоу, не мотивирован жить активно, ибо познал очевидную истину — его всё равно, в конце концов, съедят. Собственно, почему бы и не похандрить, завернувшись в одеяльце из бекона и состроив кислую мину? Авось, кто и позволит вернуться обратно в уютную скорлупку!","image":"https://shikimori.one/system/animes/preview/23539.jpg?1619369356"},{"index":10063,"url":"https://shikimori.one/animes/35300-magia-record-mahou-shoujo-madoka-magica-gaiden","genres":["Драма","Магия"],"name":"Записи о магии: Девочка-волшебница Мадока★Волшебство — Гайдэн PV","fullName":"Записи о магии: Девочка-волшебница Мадока★Волшебство — Гайдэн PV / Magia Record: Mahou Shoujo Madoka☆Magica Gaiden","description":"Минутный ролик, являющийся рекламой к одноимённой мобильной игре.","image":"https://shikimori.one/system/animes/preview/35300.jpg?1619022210"},{"index":10064,"url":"https://shikimori.one/animes/43763-cestvs-the-roman-fighter","genres":["Экшен","Исторический","Драма","Сейнен"],"name":"Цестус: Римский боец","fullName":"Цестус: Римский боец / Cestvs: The Roman Fighter","description":"","image":"https://shikimori.one/system/animes/preview/43763.jpg?1619045255"},{"index":10065,"url":"https://shikimori.one/animes/45665-fairy-ranmaru-anata-no-kokoro-otasuke-shimasu","genres":["Экшен","Магия","Школа","Повседневность"],"name":"Фея Раммару: Я помогу твоему сердцу","fullName":"Фея Раммару: Я помогу твоему сердцу / Fairy Ranmaru: Anata no Kokoro Otasuke Shimasu","description":"","image":"https://shikimori.one/system/animes/preview/45665.jpg?1619045349"},{"index":10066,"url":"https://shikimori.one/animes/15407-magical-suite-prism-nana","genres":["Магия"],"name":"Волшебный набор Наны","fullName":"Волшебный набор Наны / Magical Suite Prism Nana","description":"Действие происходит в не столь далёком будущем в Японии, в городе Нанагу, расположенном в прекрасном окружении гор и океана. Тут живут девочки-подростки, которым в этом месте открыты все двери для тренировки их невероятных способностей. Но где та дверь, которая откроет путь к их взрослению?","image":"https://shikimori.one/system/animes/preview/15407.jpg?1619369415"},{"index":10067,"url":"https://shikimori.one/animes/34941-queen-s-blade-unlimited","genres":["Экшен","Приключения","Этти","Фэнтези"],"name":"Клинок королевы 4: Безграничный","fullName":"Клинок королевы 4: Безграничный / Queen's Blade: Unlimited","description":"","image":"https://shikimori.one/system/animes/preview/34941.jpg?1619367434"},{"index":10068,"url":"https://shikimori.one/animes/44074-shiguang-daili-ren","genres":["Фэнтези"],"name":"Агент времени","fullName":"Агент времени / Shiguang Daili Ren","description":"","image":"https://shikimori.one/system/animes/preview/44074.jpg?1619722372"},{"index":10069,"url":"https://shikimori.one/animes/41556-maiko-san-chi-no-makanai-san","genres":["Повседневность","Комедия","Сёнен"],"name":"Кухарка в доме майко","fullName":"Кухарка в доме майко / Maiko-san Chi no Makanai-san","description":"","image":"https://shikimori.one/system/animes/preview/41556.jpg?1619369145"},{"index":10070,"url":"https://shikimori.one/animes/42516-cardfight-vanguard-overdress","genres":["Экшен","Игры"],"name":"Карточные бои Авангарда: Замещение","fullName":"Карточные бои Авангарда: Замещение / Cardfight!! Vanguard: overDress","description":"","image":"https://shikimori.one/system/animes/preview/42516.jpg?1619045327"},{"index":10071,"url":"https://shikimori.one/animes/45999-enen-no-shouboutai-mini-anime","genres":["Комедия"],"name":"Пламенная бригада пожарных: Мини-аниме","fullName":"Пламенная бригада пожарных: Мини-аниме / Enen no Shouboutai Mini Anime","description":"","image":"https://shikimori.one/system/animes/preview/45999.jpg?1619045286"},{"index":10072,"url":"https://shikimori.one/animes/34454-granblue-fantasy","genres":["Фэнтези"],"name":"Фантазия Гранблю","fullName":"Фантазия Гранблю / Granblue Fantasy","description":"Анимационные ролики, рекламирующие ролевую игру для смартфонов под названием Granblue Fantasy.","image":"https://shikimori.one/system/animes/preview/34454.jpg?1619367448"},{"index":10073,"url":"https://shikimori.one/animes/45556-wu-liuqi-zhi-xuanwu-guo-pian","genres":["Экшен","Приключения","Комедия","Драма","Боевые искусства","Детектив","Супер сила"],"name":"Седьмой киллер 3","fullName":"Седьмой киллер 3 / Wu Liuqi Zhi Xuanwu Guo Pian","description":"","image":"https://shikimori.one/system/animes/preview/45556.jpg?1619045326"},{"index":10074,"url":"https://shikimori.one/animes/34535-koisuru-shirokuma","genres":["Комедия","Дзёсей","Сёнен-ай"],"name":"Белый мишка, который влюбился","fullName":"Белый мишка, который влюбился / Koisuru Shirokuma","description":"Забавная история о том, как полярный медведь влюбился в тюленя. И всё, чего он хочет — так это защитить беднягу, даже при условии того, что сам тюлень уверен: медведь хочет его съесть.","image":"https://shikimori.one/system/animes/preview/34535.jpg?1619378526"},{"index":10075,"url":"https://shikimori.one/animes/2406-sazae-san","genres":["Повседневность","Комедия"],"name":"Садзаэ-сан","fullName":"Садзаэ-сан / Sazae-san","description":"","image":"https://shikimori.one/system/animes/preview/2406.jpg?1619367468"},{"index":10076,"url":"https://shikimori.one/animes/1199-nintama-rantarou","genres":["Комедия","Детское"],"name":"Мальчик-ниндзя Рантаро","fullName":"Мальчик-ниндзя Рантаро / Nintama Rantarou","description":"","image":"https://shikimori.one/system/animes/preview/1199.jpg?1619367431"},{"index":10077,"url":"https://shikimori.one/animes/36686-hifuu-katsudou-kiroku-the-sealed-esoteric-history","genres":["Магия","Фэнтези"],"name":"Запись деятельности клуба Хифу: Запечатанная эзотерическая история","fullName":"Запись деятельности клуба Хифу: Запечатанная эзотерическая история / Hifuu Katsudou Kiroku: The Sealed Esoteric History","description":"Сюжет повествует о двух обыкновенных студентках Мэрибел Хёрн и Рэнко Усами, которые организовали клуб паранормальных явлений «Хифу», став его единственными участницами. Однажды они находят загадочный артефакт из таинственного мира Гэнсокё, где обитают ёкаи. Артефакт привлекает внимание девушек, и они начинают исследовать его, пытаясь как можно больше узнать о мистическом мире и его обитателях. Сколько тайн предстоит раскрыть подругам? Что ждёт их впереди? И что это за таинственный мир, населённый ёкаями?","image":"https://shikimori.one/system/animes/preview/36686.jpg?1619022446"},{"index":10078,"url":"https://shikimori.one/animes/44191-tropical-rouge-precure","genres":["Экшен","Фэнтези","Магия","Сёдзё"],"name":"Тропическая помада! Хорошенькое лекарство","fullName":"Тропическая помада! Хорошенькое лекарство / Tropical-Rouge! Precure","description":"","image":"https://shikimori.one/system/animes/preview/44191.jpg?1619457645"},{"index":10079,"url":"https://shikimori.one/animes/42321-battle-athletess-daiundoukai-restart","genres":["Экшен","Фантастика","Приключения","Комедия","Спорт","Школа"],"name":"Боевые атлеты: Победа","fullName":"Боевые атлеты: Победа / Battle Athletess Daiundoukai ReSTART!","description":"","image":"https://shikimori.one/system/animes/preview/42321.jpg?1619461198"},{"index":10080,"url":"https://shikimori.one/animes/29643-6hp-six-hearts-princess","genres":["Магия"],"name":"Сердца шести принцесс","fullName":"Сердца шести принцесс / 6HP (Six Hearts Princess)","description":"История рассказывает о Харуке Хани, ученице второго года средней школы. Как член драматического кружка, она работает над сюжетом пьесы, которую клуб собирается показать во время школьного фестиваля. Несмотря на то, что ей всё никак не удаётся закончить пьесу,  Харука, кажется, наслаждается жизнью обычной школьницы.\r\nВ это же время её город подвергается регулярным атакам монстров (Чудовищ Порока), и таинственные Сердечные Принцессы защищают город. Харуха с восхищением следит за Принцессами, желая однажды стать одной из них.\r\nЗатем, в один из дней, когда у себя дома Харуха работает над сюжетом пьесы, в её комнате появляется мистическая кошка и говорит: «Кажется, у тебя имеются все качества Принцессы. Ты не хотела бы к ним присоединиться?»","image":"https://shikimori.one/system/animes/preview/29643.jpg?1619045250"},{"index":10081,"url":"https://shikimori.one/animes/42071-yuuki-yuuna-wa-yuusha-de-aru-churutto","genres":["Повседневность","Комедия","Драма","Магия","Фэнтези"],"name":"Герой Юки Юна: Крошки!","fullName":"Герой Юки Юна: Крошки! / Yuuki Yuuna wa Yuusha de Aru Churutto!","description":"","image":"https://shikimori.one/system/animes/preview/42071.jpg?1619369143"},{"index":10082,"url":"https://shikimori.one/animes/41923-yi-nian-yong-heng","genres":["Экшен","Комедия","Исторический","Боевые искусства","Фэнтези"],"name":"Вечная воля","fullName":"Вечная воля / Yi Nian Yong Heng","description":"","image":"https://shikimori.one/system/animes/preview/41923.jpg?1619461001"},{"index":10083,"url":"https://shikimori.one/animes/40129-rebirth","genres":["Игры","Повседневность","Комедия"],"name":"Перерождение для тебя","fullName":"Перерождение для тебя / Rebirth","description":"","image":"https://shikimori.one/system/animes/preview/40129.jpg?1619018325"},{"index":10084,"url":"https://shikimori.one/animes/6149-chibi-maruko-chan-1995","genres":["Повседневность","Комедия","Детское","Школа"],"name":"Малышка Маруко-тян (1995)","fullName":"Малышка Маруко-тян (1995) / Chibi Maruko-chan (1995)","description":"","image":"https://shikimori.one/system/animes/preview/6149.jpg?1619367415"},{"index":10085,"url":"https://shikimori.one/animes/45587-itazuraguma-no-gloomy","genres":["Комедия"],"name":"Озорной медведь Глуми","fullName":"Озорной медведь Глуми / Itazuraguma no Gloomy","description":"","image":"https://shikimori.one/system/animes/preview/45587.jpg?1619454926"},{"index":10086,"url":"https://shikimori.one/animes/40034-tenki-no-ko-cms","genres":["Музыка","Повседневность"],"name":"Дитя погоды: Рекламные ролики","fullName":"Дитя погоды: Рекламные ролики / Tenki no Ko CMs","description":"Рекламные ролики с участием персонажей из аниме-фильма «[anime=38826]Дитя погоды[/anime]».","image":"https://shikimori.one/system/animes/preview/40034.jpg?1619018541"},{"index":10087,"url":"https://shikimori.one/animes/40097-tenchi-muyou-ryououki-5th-season","genres":["Экшен","Фантастика","Гарем","Космос","Комедия","Сёнен"],"name":"Тэнти — лишний! Рёоки 5","fullName":"Тэнти — лишний! Рёоки 5 / Tenchi Muyou! Ryououki 5th Season","description":"","image":"https://shikimori.one/system/animes/preview/40097.jpg?1619018468"},{"index":10088,"url":"https://shikimori.one/animes/36952-tennis-no-ouji-sama-best-games","genres":["Экшен","Комедия","Спорт","Школа","Сёнен"],"name":"Принц тенниса: Лучшие игры","fullName":"Принц тенниса: Лучшие игры / Tennis no Ouji-sama: Best Games!!","description":"","image":"https://shikimori.one/system/animes/preview/36952.jpg?1619378354"},{"index":10089,"url":"https://shikimori.one/animes/48481-daomu-biji-zhi-qinling-shen-shu","genres":["Приключения","Детектив","Сверхъестественное"],"name":"Хроники расхитителей гробниц: Волшебное дерево Циньлина","fullName":"Хроники расхитителей гробниц: Волшебное дерево Циньлина / Daomu Biji Zhi Qinling Shen Shu","description":"У Сье возвращается в свой родной город Ханчжоу, чтобы отдохнуть и собраться с мыслями, ведь поиски затерянных гробниц — дело не только опасное, но и утомительное. И вот совершенно внезапно с ним связывается друг детства Ян, о котором он ничего не слышал последние три года. Оказалось, что Ян был в тюрьме за мародерство, которое он по факту и не совершал, так как они с подельником не смогли извлечь найденное сокровище. Так или иначе, Ян успел прихватить шестигранный колокольчик, за что и угодил в тюрьму.\r\n\r\nУ Сье уже видел подобный артефакт, поэтому Ян предложил ему вместе отправиться в ту древнюю гробницу, тайну которой Яну так и не удалось разгадать. У Сье соглашается, и они вместе отбывают к горному хребту Циньлин, где их ждут не только волшебные, завораживающие пейзажи древней гробницы, но и встреча с таинственным Чжан Цилином...","image":"https://shikimori.one/system/animes/preview/48481.jpg?1619018583"},{"index":10090,"url":"https://shikimori.one/animes/48727-yoru-no-kuni","genres":["Фэнтези"],"name":"Ночная страна","fullName":"Ночная страна / Yoru no Kuni","description":"Добро пожаловать в Ночную страну!\r\nЭто прекрасный мир в тёмных тонах, где нет никаких границ и всё и вся пребывает в абсолютной свободе, обретая жизнь в той форме, которую сами пожелают. Этот закон распространяется в том числе и на неодушевлённые предметы и даже чувства. Этот мир тех же оттенков, что и сердца людей, полные горечи, печали и грусти.\r\nМеня зовут Ёру [Yoru], и я рад видеть вас в столь поздний час, в это самое прекрасное время суток!\r\n\r\n[i]Оригинальный короткометражный сериал японской поп-певицы [url=https://ru.m.wikipedia.org/wiki/Aimer]Aimer[/url], который является рекламной аниме-адаптацией её альбома «Walpurgis».[/i]","image":"https://shikimori.one/system/animes/preview/48727.jpg?1619811922"},{"index":10091,"url":"https://shikimori.one/animes/45782-d4dj-petit-mix","genres":["Музыка","Комедия"],"name":"Д — значит диджей: Тиби","fullName":"Д — значит диджей: Тиби / D4DJ Petit Mix","description":"","image":"https://shikimori.one/system/animes/preview/45782.jpg?1619045382"},{"index":10092,"url":"https://shikimori.one/animes/32353-bonobono-tv-2016","genres":["Повседневность","Комедия"],"name":"Боно Боно (2016)","fullName":"Боно Боно (2016) / Bonobono (TV 2016)","description":"","image":"https://shikimori.one/system/animes/preview/32353.jpg?1619367388"},{"index":10093,"url":"https://shikimori.one/animes/1960-sore-ike-anpanman","genres":["Комедия","Детское","Фэнтези"],"name":"Вперёд, Анпанман!","fullName":"Вперёд, Анпанман! / Sore Ike! Anpanman","description":"Однажды ночью Звезда жизни упала в дымоход пекарни, стоявшей в глубине леса, после чего тесто в печи ожило. Тесто превратилось в Анпанмана [アンパンマン] — супергероя, сделанного из [url=http://ru.wikipedia.org/wiki/Ан-пан]ан-пана[/url]. Вместе со своими друзьями Анпанман борется с Байкинманом [ばいきんまん] с планеты Бактерия, а также помогает голодающим.","image":"https://shikimori.one/system/animes/preview/1960.jpg?1619367566"},{"index":10094,"url":"https://shikimori.one/animes/44056-tokyo-gambo","genres":["Повседневность"],"name":"Токийский гамбо","fullName":"Токийский гамбо / Tokyo Gambo","description":"","image":"https://shikimori.one/system/animes/preview/44056.jpg?1619457653"},{"index":10095,"url":"https://shikimori.one/animes/30088-ryoutei-no-aji","genres":["Повседневность"],"name":"Первоклассный вкус","fullName":"Первоклассный вкус / Ryoutei no Aji","description":"Короткие истории, которые показывают горькие и сладкие моменты повседневной семейной жизни.","image":"https://shikimori.one/system/animes/preview/30088.jpg?1619045182"},{"index":10096,"url":"https://shikimori.one/animes/47405-wanmei-shijie","genres":["Экшен","Приключения","Фэнтези"],"name":"Безупречный мир","fullName":"Безупречный мир / Wanmei Shijie","description":"","image":"https://shikimori.one/system/animes/preview/47405.jpg?1619119031"},{"index":10097,"url":"https://shikimori.one/animes/41221-liang-bu-yi","genres":["Комедия","Исторический","Романтика"],"name":"Я в тебе не сомневаюсь","fullName":"Я в тебе не сомневаюсь / Liang Bu Yi","description":"Императрица, рождённая в семье военных, и император, рано взошедший на трон. Их союз был нежеланным, а отношения натянуты и холодны, но по воле случая они поменялись телами. Теперь она в теле Императора и должна управлять страной, а он, будучи на её месте, — гаремом. Научатся ли они доверять друг другу и смогут ли вернуться в свои тела?","image":"https://shikimori.one/system/animes/preview/41221.jpg?1619043340"},{"index":10098,"url":"https://shikimori.one/animes/41409-wushen-zhuzai","genres":["Экшен","Исторический","Драма","Боевые искусства","Фэнтези"],"name":"Повелитель бесстрашного духа","fullName":"Повелитель бесстрашного духа / Wushen Zhuzai","description":"","image":"https://shikimori.one/system/animes/preview/41409.jpg?1619378514"},{"index":10099,"url":"https://shikimori.one/animes/39864-petit-clover-advance","genres":["Комедия"],"name":"Чёрный клевер: Спецвыпуск","fullName":"Чёрный клевер: Спецвыпуск / Petit Clover Advance","description":"","image":"https://shikimori.one/system/animes/preview/39864.jpg?1619018315"}]
